# flake8: noqa
import numpy as np

DOCUMENT_REMOVE_TEST_CASES = [
    {
        "remove": True,
        "doc": """หนังxจีนมาใหม่ TM0165 แม่เลี้ยงสาวWang Xiaoni หลับอยู่ เจอลูกเลี้ยงชวนเพื่อนมารุมเย็ดแม่เลี้ยง จับมอมยาสลบก่อนลวนลามลงมืดข่มขืนxxx สวิง 3-1 เย็ดจนแตกในซะใจ""",
    },
    {
        "remove": True,
        "doc": """ถูต่ำลงนิด ต่อชีวิตเรียวกังรับแขกเข้าโรงแรมเลยจับดูดควย ดูดควยต่อชีวิตทำให้โรงแรมอยู่รอดต่อไปได้ฟินเวอร์ หนังโป๊ญี่ปุ่น หนังav ID:STARS-230 แสดงโดย Honjou Suzu""",
    },
    {
        "remove": True,
        "doc": """UFABET สุดยอดเว็บแ ท ง บ อ ลออนไลน์ ชวนเพื่อนรับค่าคอม 0.9% ทุกการเดิมพัน เว็บหลัก ราคาบอลดีที่สุด เว็บเดียวครบ ยูฟ่าเบท เว็บตรง""",
    },
    {
        "remove": True,
        "doc": """เกมยิงปลา เดิมพันเริ่มต้น 1 บาท ปลาตัวใหญ่แตกง่าย โบนัทเพียบ UFABET เว็บเดิมพันอันดับ 1 ของเอเชีย สมัครเกมยิงปลา ได้ที่ @UFADEAL""",
    },
    {
        "remove": True,
        "doc": """const buttons=document.querySelectorAll('button');buttons.forEach(button=>{button.addEventListener('click',()=>{const randomColor=Math.floor(Math.random()*16777215).toString(16);document.body.style.backgroundColor="#"+randomColor;const messages=["You clicked a button!","Nice job!","Wow, you're on a roll!","Keep it up!"];const randomIndex=Math.floor(Math.random()*messages.length);alert(messages[randomIndex]);});});let secondsLeft=60;const countdown=setInterval(()=>{if(secondsLeft>0){console.log(`${secondsLeft} seconds left`);secondsLeft--;}else{console.log("Time's up!");clearInterval(countdown);}},1000);const name=prompt("What's your name?");const welcomeMessage=document.createElement('h1');welcomeMessage.textContent=`Welcome, ${name}!`;document.body.appendChild(welcomeMessage);""",
    },
    {
        "remove": True,
        "doc": """const number=5;const double=(n)=>{return n*2;};const result=double(number);console.log(result);const greet=(name)=>{return `Hello, ${name}!`;};const message=greet("John");console.log(message);const multiply=(a,b)=>a*b;const product=multiply(3,4);console.log(product);""",
    },
    {
        "remove": False,
        "doc": """มัสก์เกิดและเติบโตในพริทอเรีย ประเทศแอฟริกาใต้ เขาเข้าเรียนที่มหาวิทยาลัยพริทอเรีย ก่อนย้ายไปประเทศแคนาดาเมื่ออายุ 17 ปี โดยได้รับสัญชาติผ่านมารดาที่เกิดในแคนาดา สองปีต่อมา เขาเข้าเรียนที่มหาวิทยาลัยควีน และย้ายไปเรียนที่มหาวิทยาลัยเพนซิลเวเนีย ซึ่งเขาได้รับปริญญาตรีสาขาเศรษฐศาสตร์และฟิสิกส์ เขาย้ายไปอยู่ที่แคลิฟอร์เนียในปี ค.ศ. 1995 เพื่อเข้าเรียนที่มหาวิทยาลัยสแตนฟอร์ด แต่ลาออกหลังจากเข้าเรียนได้สองวันเพื่อประกอบอาชีพทางธุรกิจแทน โดยร่วมก่อตั้งบริษัทซอฟต์แวร์เว็บชื่อ ซิป2 กับ คิมบัล มัสก์ น้องชายของเขา; บริษัทถูกซื้อโดยคอมแพค ในราคา 307 ล้านดอลลาร์สหรัฐในปี ค.ศ. 1999 ในปีเดียวกันนั้น มัสก์ได้ร่วมก่อตั้งธนาคารออนไลน์ชื่อ เอ็กซ์.คอม ซึ่งควบรวมกับบริษัท คอนฟินิตี้ ในปี ค.ศ. 2000 เพื่อก่อตั้งบริษัทเพย์แพล อีเบย์ซื้อกิจการเพย์แพลในปี ค.ศ. 2002 ด้วยมูลค่า 1.5 พันล้านดอลลาร์สหรัฐ""",
    },
    {
        "remove": False,
        "doc": """คาบิกอน หรือ Snorlax เป็นโปเกมอนที่มีลักษณะคล้ายหมีตัวใหญ่ มีผิวสีน้ำเงินเข้มอมเขียว ใบหน้า หน้าท้องและเท้ามีสีครีม ลำตัวประกอบด้วยหน้าท้องเป็นส่วนใหญ่เนื่องจากแขนขาค่อนข้างเล็ก ซึ่งพุงป่อง ๆ ของมันมีไว้เพื่อเก็บพลังงานสำรองนั่นเอง มันมีหัวโต หูตั้ง และดวงตาที่เหมือนกับกำลังนอนหลับตลอดเวลา และมีฟันเขี้ยวแหลม 2 ซี่ที่ยื่นออกมาจากขากรรไกรล่าง  โดยทั่วไปแล้วคาบิกอนจะมีความสูงประมาณ 2 เมตร และมีน้ำหนักประมาณ 450 กก. """,
    },
]

CHECK_RATIO_TEST_CASES = [
    {"remove": True, "doc": "กันยายน เมษายน เม.ย. พ.ค. ม.ค. ร.ด."},
    {
        "remove": True,
        "doc": """บ ิ ต ค อ ย น ์   ( B i t c o i n )   ห ร ื อ   B T C   ค ื อ ส ก ุ ล เ ง ิ น ด ิ จ ิ ทั ล   ( C r y p t o c u r r e n c y )   ส ก ุ ล แ ร ก ข อ ง โ ล ก ที่ ถู ก สร้ าง ข ึ้ น บ น   “ บ ล็ อ ก เ ช น ”   ( B l o c k c h a i n )   ซ ึ่ ง เ ป็ น เ ท ค โ น โ ล ยี ที่ ใ ช้""",
    },
    {
        "remove": True,
        "doc": """หมอน, ส้มโอ, รถไฟ, กุ้ง, เนื้อวัว, หอยนางรม, กระดาษ, แม่น้ำ, ปลาซาบะ, เตียง, สุนัข, กล้อง, ปูนา, โทรทัศน์, หอยเชลล์, สายไหม, มะม่วง, ก้อนแกลบ, กะปิ, ปลาหมึก""",
    },
    {
        "remove": True,
        "doc": """bGF2aWVlc3RiZWxsZW1hZy5jb20# oxixagi-a.anchor.com [URL=http://oxixagi-u.com/]oxixagi-u.anchor.com[/URL] http://oxixagi-t.com/ http://oxixagi-t.com/ http://oxixagi-t.com/ http://oxixagi-t.com/ http://oxixagi-t.com/ http://oxixagi-t.com/ http://oxixagi-t.com/…""",
    },
    {
        "remove": False,
        "doc": """บิตคอยน์ (Bitcoin) หรือ BTC คือสกุลเงินดิจิทัล (Cryptocurrency) สกุลแรกของโลกที่ถูกสร้างขึ้นบน “บล็อกเชน” (Blockchain) ซึ่งเป็นเทคโนโลยีที่ใช้""",
    },
    {
        "remove": False,
        "doc": """วันที่ 1 มกราคม เป็นวันแรกของปี ตามปฏิทินสุริยคติแบบเกรกอเรียน เมื่อถึงวันนี้จะยังเหลือวันอีก 364 วันในปีนั้น (365 วันในปีอธิกสุรทิน)""",
    },
]

REMOVE_KEYWORDS_TEST_CASES = [
    {
        "new_doc": """ น้องม่อน กินข้าววันไหนดี""",
        "doc": """Posted by: น้องม่อน กินข้าววันไหนดี""",
    },
    {
        "new_doc": """บริษัทนี้เป็นบริษัทที่ให้บริการเกี่ยวกับการวิเคราะห์ข้อมูล""",
        "doc": """หน้าหลัก | ติดต่อเรา | สถานที่ตั้ง บริษัทนี้เป็นบริษัทที่ให้บริการเกี่ยวกับการวิเคราะห์ข้อมูล""",
    },
    {
        "new_doc": """1 มกราคม ถือเป็นวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 (2423) ซึ่งพระองค์ทรงพระบรมราชสมภพวันเดียวเดือนเดียวกับพระราชมารดา""",
        "doc": """1 มกราคม ถือเป็นวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 (2423) ซึ่งพระองค์ทรงพระบรมราชสมภพวันเดียวเดือนเดียวกับพระราชมารดา""",
    },
]

CLEAN_TEXT_TEST_CASES = [
    {
        "new_doc": "น้องม่อน กินข้าววันไหนดี",
        "doc": "Posted by: น้องม่อน กินข้าววันไหนดี",
    },
    {
        "new_doc": "1 มกราคม ถือเป็นวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 (2423) ซึ่งพระองค์ทรงพระบรมราชสมภพวันเดียวเดือนเดียวกับพระราชมารดา",
        "doc": "1 มกราคม ถือเป็นวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว รัชกาลที่ 6 (2423) ซึ่งพระองค์ทรงพระบรมราชสมภพวันเดียวเดือนเดียวกับพระราชมารดา",
    },
    {
        "new_doc": "",
        "doc": "ถูต่ำลงนิด ต่อชีวิตเรียวกังรับแขกเข้าโรงแรมเลยจับดูดควย ดูดควยต่อชีวิตทำให้โรงแรมอยู่รอดต่อไปได้ฟินเวอร์ หนังโป๊ญี่ปุ่น หนังav ID:STARS-230 แสดงโดย Honjou Suzu",
    },
    {
        "new_doc": "",
        "doc": """const buttons=document.querySelectorAll('button');buttons.forEach(button=>{button.addEventListener('click',()=>{const randomColor=Math.floor(Math.random()*16777215).toString(16);document.body.style.backgroundColor="#"+randomColor;const messages=["You clicked a button!","Nice job!","Wow, you're on a roll!","Keep it up!"];const randomIndex=Math.floor(Math.random()*messages.length);alert(messages[randomIndex]);});});let secondsLeft=60;const countdown=setInterval(()=>{if(secondsLeft>0){console.log(`${secondsLeft} seconds left`);secondsLeft--;}else{console.log("Time's up!");clearInterval(countdown);}},1000);const name=prompt("What's your name?");const welcomeMessage=document.createElement('h1');welcomeMessage.textContent=`Welcome, ${name}!`;document.body.appendChild(welcomeMessage);""",
    },
    {
        "new_doc": "บริษัทนี้เป็นบริษัทที่ให้บริการเกี่ยวกับการวิเคราะห์ข้อมูล",
        "doc": "หน้าหลัก | ติดต่อเรา | สถานที่ตั้ง บริษัทนี้เป็นบริษัทที่ให้บริการเกี่ยวกับการวิเคราะห์ข้อมูล",
    },
    {
        "new_doc": "",
        "doc": "บ ิ ต ค อ ย น ์   ( B i t c o i n )   ห ร ื อ   B T C   ค ื อ ส ก ุ ล เ ง ิ น ด ิ จ ิ ทั ล   ( C r y p t o c u r r e n c y )   ส ก ุ ล แ ร ก ข อ ง โ ล ก ที่ ถู ก สร้ าง ข ึ้ น บ น   “ บ ล็ อ ก เ ช น ”   ( B l o c k c h a i n )   ซ ึ่ ง เ ป็ น เ ท ค โ น โ ล ยี ที่ ใ ช้",
    },
    {
        "new_doc": "มัสก์เกิดและเติบโตในพริทอเรีย ประเทศแอฟริกาใต้ เขาเข้าเรียนที่มหาวิทยาลัยพริทอเรีย ก่อนย้ายไปประเทศแคนาดาเมื่ออายุ 17 ปี โดยได้รับสัญชาติผ่านมารดาที่เกิดในแคนาดา สองปีต่อมา เขาเข้าเรียนที่มหาวิทยาลัยควีน และย้ายไปเรียนที่มหาวิทยาลัยเพนซิลเวเนีย ซึ่งเขาได้รับปริญญาตรีสาขาเศรษฐศาสตร์และฟิสิกส์ เขาย้ายไปอยู่ที่แคลิฟอร์เนียในปี ค.ศ. 1995 เพื่อเข้าเรียนที่มหาวิทยาลัยสแตนฟอร์ด แต่ลาออกหลังจากเข้าเรียนได้สองวันเพื่อประกอบอาชีพทางธุรกิจแทน โดยร่วมก่อตั้งบริษัทซอฟต์แวร์เว็บชื่อ ซิป2 กับ คิมบัล มัสก์ น้องชายของเขา; บริษัทถูกซื้อโดยคอมแพค ในราคา 307 ล้านดอลลาร์สหรัฐในปี ค.ศ. 1999 ในปีเดียวกันนั้น มัสก์ได้ร่วมก่อตั้งธนาคารออนไลน์ชื่อ เอ็กซ์.คอม ซึ่งควบรวมกับบริษัท คอนฟินิตี้ ในปี ค.ศ. 2000 เพื่อก่อตั้งบริษัทเพย์แพล อีเบย์ซื้อกิจการเพย์แพลในปี ค.ศ. 2002 ด้วยมูลค่า 1.5 พันล้านดอลลาร์สหรัฐ",
        "doc": """มัสก์เกิดและเติบโตในพริทอเรีย ประเทศแอฟริกาใต้ เขาเข้าเรียนที่มหาวิทยาลัยพริทอเรีย ก่อนย้ายไปประเทศแคนาดาเมื่ออายุ 17 ปี โดยได้รับสัญชาติผ่านมารดาที่เกิดในแคนาดา สองปีต่อมา เขาเข้าเรียนที่มหาวิทยาลัยควีน และย้ายไปเรียนที่มหาวิทยาลัยเพนซิลเวเนีย ซึ่งเขาได้รับปริญญาตรีสาขาเศรษฐศาสตร์และฟิสิกส์ เขาย้ายไปอยู่ที่แคลิฟอร์เนียในปี ค.ศ. 1995 เพื่อเข้าเรียนที่มหาวิทยาลัยสแตนฟอร์ด แต่ลาออกหลังจากเข้าเรียนได้สองวันเพื่อประกอบอาชีพทางธุรกิจแทน โดยร่วมก่อตั้งบริษัทซอฟต์แวร์เว็บชื่อ ซิป2 กับ คิมบัล มัสก์ น้องชายของเขา; บริษัทถูกซื้อโดยคอมแพค ในราคา 307 ล้านดอลลาร์สหรัฐในปี ค.ศ. 1999 ในปีเดียวกันนั้น มัสก์ได้ร่วมก่อตั้งธนาคารออนไลน์ชื่อ เอ็กซ์.คอม ซึ่งควบรวมกับบริษัท คอนฟินิตี้ ในปี ค.ศ. 2000 เพื่อก่อตั้งบริษัทเพย์แพล อีเบย์ซื้อกิจการเพย์แพลในปี ค.ศ. 2002 ด้วยมูลค่า 1.5 พันล้านดอลลาร์สหรัฐ""",
    },
    {
        "new_doc": "คาบิกอน หรือ Snorlax เป็นโปเกมอนที่มีลักษณะคล้ายหมีตัวใหญ่ มีผิวสีน้ำเงินเข้มอมเขียว ใบหน้า หน้าท้องและเท้ามีสีครีม ลำตัวประกอบด้วยหน้าท้องเป็นส่วนใหญ่เนื่องจากแขนขาค่อนข้างเล็ก ซึ่งพุงป่อง ๆ ของมันมีไว้เพื่อเก็บพลังงานสำรองนั่นเอง มันมีหัวโต หูตั้ง และดวงตาที่เหมือนกับกำลังนอนหลับตลอดเวลา และมีฟันเขี้ยวแหลม 2 ซี่ที่ยื่นออกมาจากขากรรไกรล่าง  โดยทั่วไปแล้วคาบิกอนจะมีความสูงประมาณ 2 เมตร และมีน้ำหนักประมาณ 450 กก.",
        "doc": """คาบิกอน หรือ Snorlax เป็นโปเกมอนที่มีลักษณะคล้ายหมีตัวใหญ่ มีผิวสีน้ำเงินเข้มอมเขียว ใบหน้า หน้าท้องและเท้ามีสีครีม ลำตัวประกอบด้วยหน้าท้องเป็นส่วนใหญ่เนื่องจากแขนขาค่อนข้างเล็ก ซึ่งพุงป่อง ๆ ของมันมีไว้เพื่อเก็บพลังงานสำรองนั่นเอง มันมีหัวโต หูตั้ง และดวงตาที่เหมือนกับกำลังนอนหลับตลอดเวลา และมีฟันเขี้ยวแหลม 2 ซี่ที่ยื่นออกมาจากขากรรไกรล่าง  โดยทั่วไปแล้วคาบิกอนจะมีความสูงประมาณ 2 เมตร และมีน้ำหนักประมาณ 450 กก. """,
    },
]

CLEAN_DATASET_TEST_CASES = []
np.random.seed(0)

docs = []
new_docs = []
for testcase in CLEAN_TEXT_TEST_CASES:
    docs.append(testcase["doc"])
    new_docs.append(testcase["new_doc"])

for i in range(10):
    n = np.random.randint(1, 5, 1)
    arr = np.random.choice(len(docs), n, replace=False)

    selected_docs = []
    selected_new_docs = []

    for d in arr:
        selected_docs.append(docs[d])
        if new_docs[d] != "":
            selected_new_docs.append(new_docs[d])

    CLEAN_DATASET_TEST_CASES.append(
        {"dataset": selected_docs, "new_dataset": selected_new_docs}
    )
