{"ĠEFF": 33659, "Ġarrogance": 35033, "akra": 38004, "oried": 42058, "CVE": 31436, "ĠCurrently": 16888, "ĠYourself": 42132, "Ġ351": 44417, "ĠFeature": 27018, "ALD": 44071, "tele": 46813, "ĠRoc": 13545, "Ġaboard": 15500, "ĠTreatment": 21415, "ĠRemove": 17220, "Ġanth": 26794, "Typ": 31467, "Ġcups": 14180, "Ġresearchers": 4837, "ĠTop": 5849, "Ġsuperior": 9098, "Ġunauthorized": 22959, "Ġbombed": 34221, "ĠKendall": 36779, "ĠPau": 37329, "Ġsnug": 47032, "ĠJeanne": 48202, "ĠRalph": 20993, "ĠExpend": 48623, "Ġfreedom": 4925, "ĠTornado": 48970, "Ġsurpassed": 30612, "581": 48630, "Ġsacrament": 49081, "Ġcarefully": 7773, "ĠAnthropology": 50171, "itionally": 8736, "Ġwoo": 36440, "Ġexplosives": 20732, "ĠRights": 6923, "Ġdrawback": 43585, "Ġpens": 29707, "Ġdirty": 11841, "Ġprosecut": 6627, "Handle": 37508, "misc": 44374, "Ġafraid": 7787, "Ġcater": 20825, "Ġstruggles": 12766, "ĠVeronica": 44498, "ĠWill": 2561, "Ġmoniker": 45237, "ĠDisclosure": 41806, "ucha": 48022, "Trigger": 48344, "Ġtowels": 38494, "ĠBCC": 49577, "Ġscaled": 27464, "ĠCuba": 14159, "Movie": 25097, "AIDS": 39338, "Æ": 130, "ĠAqu": 11446, "Ġdeline": 46925, "'ll": 1183, "Ġlesser": 14494, "ĠMercury": 21673, "ometry": 15748, "RAY": 30631, "chedel": 24015, "ĠMiddle": 6046, "MAG": 45820, "Ġcaching": 40918, "Ġkiss": 9245, "Ġlabelled": 30538, "Bind": 36180, "Ping": 49806, "You": 1639, "ĠAffordable": 19258, "Ing": 27682, "Side": 24819, "ATTLE": 35455, "Ġflown": 22371, "Ô": 144, "ĠEsper": 42083, "Ġthreatening": 11123, "crazy": 50112, "eas": 30412, "Ġsearched": 16499, "ĠQian": 44696, "ography": 4867, "Ġhelps": 5419, "Ġdetox": 44674, "yeah": 43669, "ĠFormation": 46689, "Ġce": 2906, "ata": 1045, "ĠUber": 12024, "Ġbargain": 22803, "833": 48634, "dead": 25124, "Ġlack": 3092, "ĠAnarch": 32229, "osion": 18442, "versions": 47178, "outheast": 14474, "Ġfinances": 20903, "Ġshotgun": 18607, "Ġserve": 4691, "Ġside": 1735, "ronics": 20844, "Ġarsenal": 24375, "0000000": 24598, "ĠBIG": 26746, "Ġdifferentiate": 28754, "Ġss": 37786, "versive": 40099, "Ġdevils": 42466, "century": 14792, "Ġmember": 2888, "uu": 12303, "ĠSTAR": 25424, "ĠWatching": 36110, "0100": 39103, "ĠDem": 1897, "Ġovercame": 49490, "ressed": 2790, "Ġartificially": 32455, "730": 43916, "Ġproductivity": 13714, "Ġimproved": 6596, "Ġdiseng": 39402, "Ġrestraints": 45369, "Ġ405": 36966, "ĠIdent": 11440, "Team": 15592, "worth": 9268, "ĠQueens": 14045, "ĠIsraelis": 21137, "Ġchair": 5118, "orrow": 6254, "Ġenhancement": 28554, "WARE": 33746, "hots": 17398, "FBI": 39379, "ĠclichÃ©": 43973, "ĠNewport": 36538, "rupulous": 46272, "ontent": 38564, "arez": 19655, "ĠASAP": 46199, "hours": 24425, "ĠDecoder": 34580, "virt": 48940, "Ġbet": 731, "Ġnails": 23361, "?).": 29865, "Ġreclaim": 28232, "Ġcynicism": 49509, "Ġtug": 27762, "iphany": 49915, "ĠProblem": 20647, "Ġdating": 10691, "ĠGuys": 29899, "Charlie": 37136, "Ġvacuum": 17076, "ĠThousand": 39255, "uggest": 29212, "Ġvirtual": 7166, "glers": 33641, "Ġemployer": 9749, "quished": 39737, "mu": 30300, "Ġresolving": 31038, "odox": 11430, "Ġtangled": 41431, "ĠCrime": 10003, "Ġliqu": 14756, "Ġstimulus": 19819, "ĠNi": 11556, "Ãº": 21356, "Ġbackgrounds": 19063, "ĠLL": 27140, "Ġrid": 5755, "Ġdenying": 17086, "Ġversion": 2196, "ĠCanad": 2294, "Ġdreamed": 27947, "ĠUbisoft": 34559, "Ġcomforting": 34228, "ĠSurvivor": 23740, "Ġbacker": 37617, "ĠHSBC": 43841, "ĠFrequency": 31902, "$,": 47113, "\\\"": 7879, "_-_": 31386, "Ġmonog": 43173, "ĠLean": 45661, "<|extratoken_3|>": 50259, "Ġqualifiers": 40528, "Ġanecdote": 49533, "na": 2616, "Ġ4096": 42479, "ĠJUL": 49349, "omaly": 24335, "Ġprecedence": 38177, "486": 34251, "Ġresiding": 35173, "Ġanxiety": 9751, "Ġmarker": 18364, "ĠFBI": 5349, "Ġsluggish": 40186, "and": 392, "Ġbored": 17533, "cki": 49108, "Ġcamel": 41021, "Ġdifferential": 22577, "ĠGener": 2980, "Ġaccomplished": 13013, "Ġnationwide": 13673, "Ġcoerc": 24029, "ĠShop": 13705, "Ġcorp": 24614, "Ġwielded": 42459, "Ġfueling": 43881, "Ġspectral": 37410, "Ġconstitu": 12631, "-----": 30934, "Ġproteins": 15568, "ĠGuerrero": 49002, "-.": 34507, "atown": 41079, "Ġvigil": 16729, "ĠSud": 14818, "htt": 2804, "lite": 36890, "ĠAgain": 6521, "Ġ": 220, "ĠPortuguese": 21813, "Ġmanners": 33558, "Ġ().": 27972, "ĠTM": 21232, "Ġblaster": 48131, "Ġincreasing": 3649, "Ġpilot": 8022, "cill": 20346, "votes": 29307, "Ġgag": 32261, "ĠReleased": 28728, "inished": 30603, "ãģĻ": 33623, "Enlarge": 30952, "ĠSIG": 33993, "Ġeducation": 3707, "ĠDominic": 36401, "pps": 41799, "iddle": 2509, "Ġbench": 7624, "Ġwholes": 17950, "Calif": 19619, "Ġstaffers": 23033, "erd": 45744, "Ġdeployed": 12380, "ĠSpend": 48293, "Ġdismissing": 37514, "]'": 49946, "Ġradiator": 50036, "uation": 2288, "Ġcultured": 45847, "ĠPalestinian": 8501, "ĠSyri": 3030, "olute": 3552, "Ġincapable": 23402, "Ġstopp": 43804, "ĠPrize": 15895, "Ġilliter": 45029, "Ġimplanted": 40740, "Ġinfluences": 16717, "ivot": 45785, "Ġviability": 32141, "oke": 2088, "Ġconverge": 47873, "Known": 29870, "ĠKra": 21553, "ĠYankee": 36514, "ĠAudio": 13491, "ĠRory": 37178, "èĪ": 48958, "Ġilluminated": 35162, "Ġsuit": 6050, "Ġrod": 15299, "raphic": 22262, "ĠIsraeli": 6085, "Ġasks": 7893, "ĠConservative": 11132, "Ġlig": 26106, "director": 35248, "Ġuploaded": 19144, "Ġscapego": 42374, "Ġgay": 5650, "Ġcyn": 19768, "An": 2025, "Ġ332": 41423, "ĠSacred": 17380, "igraph": 45920, "ĠBurnett": 46039, "ĠMobile": 12173, "ĠOgre": 30660, "podcast": 46032, "all": 439, "ĠBrowns": 17671, "Ġgrievance": 47645, "Ġboat": 8848, "Ġmajor": 1688, "Ġattractions": 29156, "ĠSW": 12672, "ĠHew": 30446, "ĠWarranty": 43892, "Ġproclaiming": 46431, "Ġpredicting": 25539, "ĠCovenant": 25489, "ĠMing": 26980, "uploads": 39920, "Ġkeeps": 7622, "Ġadvance": 5963, "Ġracing": 11717, "Ġreminded": 14516, "etz": 23773, "ĠConcord": 34732, "Dat": 27354, "Ġdisadvantage": 21407, "oral": 6864, "Ġobjectively": 35721, "ĠLep": 42957, "oise": 25678, "riers": 8910, "ĠSame": 16766, "enson": 19069, "atto": 45807, "},{\"": 8762, "castle": 18676, "tml": 20369, "Ġairborne": 32726, "ĠMeteor": 25582, "bedroom": 36269, "ĠQur": 17599, "Ġfaithfully": 42353, "Ġfors": 46931, "Ġballoon": 21190, "Bear": 36352, "ouri": 10300, "Desktop": 36881, "ĠThro": 47854, "cos": 6966, "017": 29326, "urations": 20074, "Ġdictatorship": 26457, "Definition": 36621, "ĠBoston": 6182, "Ġdwell": 14046, "Ġrisen": 17450, "Ġtodd": 23646, "Sec": 6558, "ĠRas": 28513, "468": 38472, "bage": 13866, "ĠBecky": 47882, "English": 15823, "half": 13959, "eway": 16172, "uten": 7809, "imore": 9401, "IED": 19767, "Ġhubs": 38459, "ĠCosponsors": 41868, "Research": 25104, "ĠSioux": 37903, "786": 46302, "throp": 11360, "[]": 21737, "Ġguilty": 6717, "Ġtracked": 18283, "callback": 47423, "Bay": 15262, "Activ": 25526, "ĠVID": 32247, "critical": 34666, "Ġstash": 38305, "Ġvomit": 44542, "Ġbarrels": 17907, "Ġpartnering": 41759, "ologic": 20781, "ĠAub": 19723, "ĠChampionship": 10749, "ounge": 20891, "Ġts": 40379, "ĠHeat": 12308, "ĠPART": 16652, "Ġgenetically": 20807, "Ġcell": 2685, "session": 29891, "Ġdisabling": 34909, "ĠRX": 24202, "Ġgum": 27142, "106": 15801, "âĦ¢": 8151, "ĠManziel": 45843, "asses": 13978, "oxide": 28885, "Ġalpha": 17130, "190": 19782, "icates": 16856, "ĠToo": 14190, "OPER": 31054, "ĠPumpkin": 36724, "ĠMichelle": 16738, "Ġinstruct": 5048, "abyte": 37828, "Ġprofound": 11982, "ĠTEXT": 40383, "Ġtouches": 18105, "Ġflavor": 9565, "ĠRoyal": 8111, "Ġdeferred": 28651, "elli": 23225, "ĠWarden": 38498, "Ć": 194, "ascript": 15961, "ĠNoah": 18394, "Ġentrusted": 37984, "And": 1870, "Ġprogress": 4371, "ĠQuarter": 17264, "Ġspeculate": 26256, "ĠIll": 5821, "ĠYel": 28876, "86": 4521, "263": 29558, "aternity": 17094, "vertising": 31809, "Ġscoff": 39247, "Ġupbringing": 40678, "usterity": 20761, "ĠLuis": 20894, "ĠGabriel": 17371, "uracy": 23843, "wp": 24142, "ĠLanguage": 15417, "ĠRoma": 29600, "Ġnominations": 30994, "ĠHaram": 33139, "OPA": 43345, "Ġoccas": 7782, "Ġnationals": 22970, "ĠConstantinople": 46369, "Ġsuperpower": 47481, "ĠClair": 48195, "Ġdelightful": 32327, "ecause": 3156, "ened": 2945, "Ġslope": 22638, "ĠBubble": 33691, "Ġmanslaughter": 35083, "Ġcomprise": 28889, "Ġfailures": 15536, "umbai": 21645, "Fix": 22743, "Ġendpoint": 36123, "ANCE": 19240, "Insp": 41502, "ĠNX": 42482, "Quant": 24915, "ĠSTA": 47550, "ĠBlade": 11671, "ĠBTC": 14503, "ĠSecretary": 4986, "ĠHave": 8192, "Ġhandles": 17105, "Ġ::": 7904, "arna": 28610, "fen": 41037, "ĠMagnum": 48019, "aceae": 48319, "Ġeverlasting": 45697, "Ġmultic": 47368, "ĠLoading": 12320, "Ġ386": 48340, "ĠEllison": 33601, "Ġkeys": 8251, "ĠListen": 20600, "ĠUt": 7273, "ob": 672, "Ġincred": 4878, "Ġenroll": 14627, "Ġextent": 6287, "ĠAqua": 24838, "Ġbombings": 26579, "Ġfeathers": 27400, "fs": 9501, "Ġdeliberately": 14593, "};": 19629, "Ġportions": 16690, "Ġbolt": 18100, "Ġcondemned": 15006, "ĠAppropri": 29857, "Ġlegislatures": 38081, "Ġpropensity": 41121, "ĠKenny": 22102, "ieu": 22304, "Ġsuspended": 9951, "ĠBleach": 48469, "din": 25194, "ĠRounds": 49049, "Pres": 25460, "Ġequ": 1602, "ĠShap": 29198, "Ġcreat": 1827, "Ġ2004": 5472, "encies": 3976, "Ġhoping": 7725, "Ġcontents": 10154, "ĠInvestigation": 21505, "RB": 27912, "ĠMeasure": 24291, "Ġlosing": 6078, "Ġtid": 29770, "uncle": 29942, "nian": 44516, "ĠHot": 6964, "Ġ03": 7643, "û": 183, "ATION": 6234, "Ġhid": 24519, "ĠTCU": 44914, "Ġadvertisers": 27835, "arya": 43898, "ĠCBS": 11133, "Ġdesigned": 3562, "Doctors": 47087, "Ġdestination": 10965, "Ġleaf": 12835, "irect": 1060, "agle": 19345, "ĠGandhi": 22081, "audio": 24051, "manship": 25428, "ĠWass": 32427, "Ġprolong": 16761, "Ġ1952": 26352, "ĠMane": 42736, "æĥ": 46349, "eez": 33105, "just": 3137, "Ġgambling": 19029, "ĠViv": 25313, "Ġbrake": 20439, "Less": 22058, "ĠGrape": 48315, "ĠRet": 4990, "ĠCircle": 16291, "ĠWeaver": 29594, "Ġfacebook": 23960, "ĠNexus": 16756, "Ġleasing": 42150, "Ġcoping": 35326, "Ġlaying": 16299, "hya": 48812, "Ġspecifying": 31577, "alan": 25786, "ellow": 5037, "ĠPeters": 15722, "ipl": 24705, "Document": 24941, "Ġrevoke": 39041, "ĠUpload": 36803, "Ġdebtor": 49519, "Ġlab": 2248, "thirds": 17936, "Ġsaturated": 24725, "Ġendeavor": 28251, "Ġcousins": 28706, "185": 21652, "ĠOPT": 39852, "b": 65, "Ġtreatments": 13820, "Ġmother": 2802, "Ġgp": 27809, "Ġsort": 3297, "UC": 9598, "Sche": 27054, "Good": 10248, "Ġbang": 20188, "raved": 28366, "ĠAmend": 32218, "ĠTowards": 49953, "ĠAMERICA": 49463, "ĠNT": 24563, "ĠWITHOUT": 42881, "ĠFUCK": 30998, "right": 3506, "Ġfraught": 39730, "Ġle": 443, "Ġ175": 19038, "Ġ188": 27778, "ĠDuo": 36086, "Ġcountless": 12925, "Ġgently": 15165, "adem": 36920, "Ġmatured": 48491, "hibit": 26964, "Ġexposing": 21294, "^{": 36796, "Ġprophes": 48897, "bearing": 28655, "Ġrumors": 14923, "LL": 3069, "High": 11922, "Ġdefendant": 11304, "ĠAus": 27545, "otrop": 34248, "Ġdiscontent": 39784, "Ġautonomy": 21851, "Ġtwilight": 45493, "inside": 48787, "alg": 14016, "Ġrouted": 42101, "Japan": 16504, "alian": 7199, "Ġsubsidiaries": 34943, "onut": 16478, "Ġ08": 8487, "Ġni": 37628, "Ġbanking": 11754, "ĠAvailable": 14898, "onest": 19129, "ĠOsama": 29236, "elvet": 32667, "Ġrelinqu": 36610, "ĠRyan": 6047, "Ti": 40533, "Ġfoods": 9013, "umen": 20080, "rehens": 7345, "ĠCherry": 23165, "aled": 3021, "Ġcer": 26074, "Ġtwentieth": 29112, "à¹": 31479, "ĠCompetitive": 47665, "Ġfirefighters": 22611, "ĠEconomist": 36619, "Ġcarried": 5281, "ĠMamm": 39502, "ĠDr": 1583, "Ġnamesake": 49829, "ĠPerspect": 29845, "strings": 37336, "Ġwaivers": 35633, "ĠHEAD": 39837, "ĠHezbollah": 22871, "bound": 7784, "Ġscripts": 14750, "ensitivity": 40545, "oric": 8146, "ĠHector": 42621, "ĠSon": 6295, "ayers": 6962, "Ġwholly": 18174, "product": 11167, "ĠRenew": 29479, "Ġsle": 3133, "Ġnomine": 9049, "ĠChick": 31939, "Ġsuitcase": 45391, "pass": 6603, "Ġassess": 4659, "ĠFinnish": 26838, "Ġstereotypes": 22364, "Ġpatch": 8529, "Arab": 31602, "ĠCivil": 7511, "ĠPeaks": 38051, "Ġfluent": 43472, "Ġnascent": 45419, "Ġleakage": 47988, "Ġcharism": 25348, "Ġboiled": 29939, "ported": 9213, "ĠZoo": 21980, "Ġowl": 39610, "ĠBrach": 42229, "Ġcrumbling": 37550, "Ġfarms": 15893, "Ġsublime": 41674, "Ġapostle": 46329, "ĠInvestigative": 43965, "Ġapplied": 5625, "Ġarray": 7177, "Ġcannon": 21202, "Ġteaspoon": 22326, "Ġpumping": 26916, "ivalent": 29540, "hus": 7537, "Ġeager": 11069, "ÂłÂłÂłÂł": 8828, "Ġclones": 32498, "96": 4846, "Ġgobl": 29646, "ien": 2013, "Ġlocom": 33334, "Ġrem": 816, "Ġhotel": 7541, "ĠCongressional": 15757, "Ġcycling": 16259, "Find": 16742, "Williams": 27869, "leg": 1455, "ĠOften": 18023, "Ġfinishes": 20271, "Ġcrashing": 21899, "Ġreacting": 33413, "erella": 36648, "Ġsleep": 3993, "bestos": 40651, "edu": 15532, "ĠBian": 41227, "Ġsubmissions": 22129, "Ġinsightful": 41696, "cule": 23172, "Greek": 44059, "ĠGMO": 35945, "ĠCOUN": 31404, "interest": 9446, "ĠâĢ¢": 5595, "Ġcommunities": 5348, "Ġbra": 8290, "ĠOttawa": 14074, "Ġpassionately": 43136, "ĠPot": 6902, "dk": 34388, "Ġstud": 941, "ĠGHC": 46615, "Ġarrived": 5284, "ĠVirgin": 5283, "ĠPlatinum": 23851, "Ġoverc": 25676, "Ġmisunderstood": 33046, "ĠEmin": 37912, "VG": 43490, "Ġpresets": 46613, "Ġunknown": 6439, "Ġrehabilit": 44537, "Ġabused": 15519, "wal": 16783, "ever": 964, "Ġpizza": 14256, "Ġcompression": 19794, "Ġneigh": 3422, "ĠLetter": 18121, "Ġshave": 34494, "Ġgrinning": 45702, "Ġcollectively": 21329, "Ġhairy": 43873, "Ġ173": 28174, "Ġworkspace": 44573, "ĠForbidden": 46014, "quad": 47003, "ĠLy": 9334, "ilot": 23439, "Especially": 48464, "ULTS": 35342, "ĠDeaths": 37044, "ĠVoter": 46226, "Ġdeputies": 21861, "1986": 28054, "@@@@@@@@": 37991, "/\"": 30487, "integer": 41433, "Ġthanking": 41892, "Ġprincess": 21752, "Ġblender": 40047, "ĠALEC": 44946, "Ġgasp": 47440, "Ġger": 27602, "Ġgunshots": 46828, "Ġtripled": 43761, "ĠSound": 9506, "break": 9032, "ĠHIS": 33700, "typically": 48126, "Ġtrough": 45047, "Ġinvariably": 31338, "ĠVideo": 7623, "Ġturtle": 28699, "eded": 15395, "IND": 12115, "ĠCoalition": 15135, "Ġraven": 37735, "ormonal": 33792, "ĠOFFIC": 47601, "ĠCoca": 29803, "Ġcaf": 19945, "Ġmoistur": 41189, "Ġbureaucrats": 34025, "157": 18458, "OURCE": 31033, "ting": 889, "ban": 3820, "Ġaxe": 23272, "Ġcoupling": 40204, "inline": 45145, "Ed": 7407, "ĠâĿ": 43074, "ĠIncome": 19003, "Ġbulb": 28287, "Ġalliances": 29614, "fam": 44769, "Ġled": 2957, "aul": 2518, "Ġ143": 24356, "Ġfriendship": 14738, "ĠPKK": 35176, "ĠCapcom": 35936, "Ġtyranny": 29977, "ĠIndy": 26023, "Ġfung": 31317, "Correction": 43267, "prototype": 38124, "story": 13571, "nee": 21381, "ĠIndigo": 40673, "ĠDest": 8145, "Ġcivic": 23265, "Ġecstasy": 38903, "Ġourselves": 6731, "Notice": 26396, "Ian": 37776, "ĠDaisy": 40355, "nda": 45658, "PLA": 45710, "Ġcheaply": 45858, "ĠUri": 46688, "aukee": 15263, "ĠSatan": 14918, "Ġquotation": 35777, "ĠPolar": 32909, "ĠSark": 36518, "lass": 31172, "Ġincarn": 22201, "Ġhandheld": 33811, "Ġsepar": 2880, "rypted": 15109, "Ġdrill": 16007, "Ġdefines": 15738, "NV": 27159, "BF": 29499, "Ġtrout": 49411, "ĠINST": 40589, "ĠHunting": 22059, "ĠMaya": 26041, "Ġvirtues": 27494, "annis": 45017, "ĠDistrict": 5665, "ĠThomson": 32425, "Ġassigns": 46974, "ĠStarfleet": 43583, "Ġtoddlers": 50142, "estate": 44146, "prom": 16963, "Ġdiscounted": 29686, "Ġtracts": 42385, "Ġestab": 2803, "Ġdistributed": 9387, "Ġcrypto": 21473, "olin": 24910, "Ġarrays": 26515, "Ġtimelines": 46881, "Ġpower": 1176, "raud": 22863, "ĠVaugh": 30856, "IJ": 23852, "ĠEstimates": 47052, "Vaults": 33937, "ilib": 22282, "thread": 16663, "Ġnamely": 14811, "Ġconference": 4495, "istence": 13274, "mic": 9383, "Ġlocks": 19253, "Ġballots": 20103, "!!!!": 13896, "ppe": 27768, "Ġunregulated": 47289, "ĠAx": 12176, "ĠZika": 30861, "Ġclosures": 32149, "ĠHornets": 38602, "Ġindicative": 29105, "Ġah": 29042, "Ġexorc": 48479, "Ġintercourse": 22409, "ĠAssociated": 10575, "ĠBald": 17048, "ĠIslamist": 17780, "ĠFake": 33482, "Ġdict": 8633, "onics": 38530, "ĠLibya": 13465, "Ġwired": 28217, "ocious": 32346, "Ġnicotine": 21856, "ĠExplore": 41401, "Ġclearing": 17304, "ĠGHz": 26499, "Ġspe": 693, "Ġroasted": 30490, "ĠBeats": 40210, "Ġseasons": 7028, "Ġeaves": 42174, "particularly": 31722, "HY": 42598, "Ġprototypes": 32338, "Ġalbum": 5062, "ĠOT": 21676, "Frank": 17439, "ĠLip": 24701, "Ġsunrise": 40048, "Service": 16177, "Ġbreathed": 39545, "itzerland": 13947, "Ġparams": 42287, "Ġstockpile": 45360, "<|extratoken_33|>": 50289, "=/": 33223, "ÙĴ": 48763, "Scott": 19040, "NOTE": 16580, "ject": 752, "ĠCle": 3779, "Ġbackup": 11559, "ijuana": 5343, "Ġtram": 29957, "ĠMuhammad": 15870, "Ġhimself": 2241, "ĠCere": 26532, "Ġseeks": 12932, "ĠTub": 42850, "Jonathan": 30365, "Ġ187": 27649, "ĠHanna": 43766, "Ġmemes": 32905, "lly": 12810, "Ġset": 900, "ĠNetherlands": 12671, "abol": 28426, "boost": 39521, "ĠNeo": 21227, "Ġpies": 47199, "Ġgadgets": 35281, "Ġlocality": 48036, "ĠWolf": 8662, "ĠRELEASE": 46492, "Ġmobil": 17754, "Ġsteals": 28052, "oi": 23013, "Ġimpunity": 37610, "Ġ(<": 38155, "itten": 2621, "Ġisland": 7022, "ĠTransfer": 20558, "Ġskate": 22647, "ĠHav": 23284, "ĠLisp": 38593, "Ġski": 19984, "etta": 15253, "Ġ($": 7198, "ĠMinerva": 39367, "culation": 14902, "Hal": 40202, "nostic": 43758, "ĠHen": 6752, "berus": 39192, "ussy": 14650, "ĠDas": 29533, "660": 39885, "cript": 6519, "Ġallocations": 49157, "Ġguide": 5698, "ĠSmile": 48248, "Ġdiscrepancies": 42420, "igation": 7065, "Ġendless": 13079, "Ġfinancing": 15435, "Ġrecipient": 17800, "ĠApparently": 18626, "Ġallegiance": 25696, "Ġwholesale": 24005, "merce": 11647, "ĠLooks": 29403, "ĠTough": 37223, "Ġslic": 14369, "rums": 45241, "ĠYong": 40633, "itia": 36723, "Since": 6385, "Ġwillingly": 30981, "sav": 39308, "KER": 42839, "Ġappealed": 22280, "Ġageing": 41310, "mir": 10793, "Ġ142": 25181, "ĠSoldiers": 28179, "flush": 25925, "ĠALSO": 35912, "Ġpharmacies": 49661, "Ġsir": 15967, "Ġpara": 31215, "ĠMosque": 42825, "ind": 521, "els": 1424, "ĠCommentary": 45465, "Ġlikes": 7832, "Ġprofession": 7573, "Ġampl": 12306, "AE": 14242, "ĠHera": 23480, "Ġadventurous": 39770, "iberal": 16813, "Offset": 34519, "chn": 1349, "ohn": 1562, "ĠXII": 39284, "Ġfrontline": 44956, "ĠConsumer": 18110, "Ġfields": 7032, "ĠIris": 34230, "Ġentity": 9312, "budget": 37315, "Merc": 42981, "ist": 396, "Ġrushed": 13999, "Ġswift": 14622, "rafted": 30235, "Ġ',": 46083, "eming": 46564, "ĠChall": 10772, "Enhanced": 49026, "Te": 6767, "Ġcozy": 37438, "Ġdb": 20613, "ky": 2584, "field": 3245, "met": 4164, "design": 26124, "ĠSurrey": 38805, "rified": 41301, "nette": 48115, "ĠSports": 7092, "Ġliberal": 7270, "Ġstarting": 3599, "ĠNR": 23057, "ĠRomo": 42395, "Ġchat": 8537, "ãĤ§": 24806, "burn": 10899, "zone": 11340, "ibal": 21342, "Ġselect": 2922, "Ġfarther": 18485, "Ġlobbying": 17502, "ENCE": 18310, "ĠBl": 1086, "Ġthrow": 3714, "Ġconfusion": 10802, "ĠVolt": 22702, "Ġdeadliest": 39268, "ĠAdvertisement": 39711, "ulia": 43640, "gent": 6783, "Ġstiff": 15175, "etermination": 29610, "Ġmigrated": 40227, "ĠFog": 33381, "deen": 39060, "Ġcovari": 44829, "Ġredundancy": 49052, "needs": 50032, "Ġdiminishing": 35197, "ĠMilitia": 48558, "ausible": 17178, "ĠCommando": 47150, "Ġinstinct": 13311, "Ġcow": 9875, "NA": 4535, "Ġmus": 1928, "ĠHERE": 15698, "ONG": 18494, "ĠVPN": 21669, "540": 35005, "ĠSuzanne": 45587, "ĠGMOs": 46135, "Ġalcoholic": 26016, "cht": 21474, "ĠMyst": 32347, "Ġsnipers": 50238, "ython": 7535, "Ġmelted": 24178, "ĠIO": 24418, "ĠVMware": 37754, "ĠGovernors": 40056, "Ġcouples": 11886, "Ġpledged": 16387, "Ġgol": 43791, "boa": 48614, "ĠHeroic": 34364, "Ġteaches": 17324, "ĠDRAGON": 49819, "Solution": 46344, "ĠThu": 26223, "Ġbru": 18145, "Ġmoments": 7188, "ĠMystic": 22936, "Ġunbiased": 46735, "ĠScalia": 32575, "ĠCBI": 47970, "ourced": 30555, "Ġweap": 2432, "ĠKurd": 9778, "Ġhearts": 11954, "ĠExternal": 34579, "ĠQueensland": 21105, "GET": 18851, "Ġattention": 3241, "ousy": 41808, "Ġtense": 20170, "ĠAph": 47067, "Ġdismant": 27038, "minist": 2201, "ĠCrab": 32379, "Ġclipped": 49305, "Ġanonymously": 35373, "ATE": 6158, "ĠUEFA": 40858, "Ġmatt": 23963, "Aren": 43199, "Ġlivelihood": 30489, "sett": 17744, "ĠWarcraft": 26952, "Ġunsustainable": 39554, "ranged": 34457, "Ġcompelled": 20232, "ĠTSA": 32453, "Ġtoilets": 32711, "ĠUI": 12454, "ĠMermaid": 45523, "card": 9517, "rie": 5034, "ocker": 12721, "Ġbuses": 16893, "Ġcalls": 3848, "ĠImport": 17267, "Ġconsent": 8281, "Ġadip": 31659, "ĠSummon": 19515, "ĠTaking": 20879, "ĠScha": 35756, "Ġ319": 40385, "<|extratoken_58|>": 50314, "ĠSport": 12771, "Ġresides": 29076, "Ġflakes": 42330, "133": 16945, "Ġrestructuring": 32324, "igree": 41233, "ible": 856, "Ġantidepress": 27293, "ĠiOS": 8969, "iband": 35967, "ĠThree": 7683, "ĠHel": 5053, "Ġaccused": 5371, "oses": 4629, "ĠMn": 36030, "702": 36680, "Ġrespectively": 8148, "Ġdrones": 15382, "Ġrotate": 23064, "SourceFile": 37226, "Ros": 35740, "ĠNav": 13244, "rette": 42908, "ĠPapa": 42328, "mite": 32937, "ĠSarah": 10490, "Ġrotting": 44494, "atorial": 21592, "\\.": 17405, "Ġinhib": 11062, "Georgia": 41072, "bending": 49667, "math": 11018, "ĠTab": 16904, "depth": 18053, "Life": 14662, "Ġchassis": 24587, "596": 45734, "Ġredu": 2027, "ĠWay": 6378, "Still": 9590, "Ġhockey": 12217, "Ġshouting": 19642, "ĠGoods": 38360, "Ġspaced": 38980, "Ġunsure": 22147, "Ġambush": 34298, "Ġbooks": 3835, "ĠASCII": 37101, "ĠRevelations": 48844, "Ġstudio": 8034, "grain": 48270, "geons": 16297, "Ġinteracts": 44020, "Ġwatt": 40114, "Ġimmunity": 16989, "Statement": 48682, "ĠSECTION": 44513, "Impl": 29710, "ĠAle": 9300, "Ġremoved": 4615, "ĠDick": 11740, "][/": 44926, "ĠSuffolk": 45034, "Contact": 17829, "Location": 14749, "Ġslice": 16416, "ĠZa": 44210, "\",": 1600, "Ġ270": 20479, "ĠMaybe": 6674, "ĠPlanet": 11397, "Hold": 26807, "Ġlithium": 28444, "aux": 14644, "Ġsubjug": 43629, "Single": 28008, "419": 45068, "relative": 43762, "leave": 47408, "Ġexhibitions": 48130, "Ġendured": 24067, "ategor": 47467, "anners": 15672, "Ġ1970": 8069, "Ġgenerating": 15453, "Ġdesirable": 18763, "Ġunnatural": 33975, "Ġgadget": 42892, "Ġbeating": 11226, "Ġimminent": 21161, "PF": 42668, "amous": 10877, "Ġstruggle": 6531, "Ġexpect": 1607, "Ġimportance": 6817, "ĠFairy": 17746, "2018": 7908, "metic": 15103, "Ġfloors": 18570, "Ġstolen": 9909, "heart": 11499, "Ġhealing": 11516, "oning": 12484, "umped": 27073, "Ġcoron": 26920, "Ġconfuse": 27531, "Ġ115": 12279, "Ġtracker": 30013, "Ġfooting": 32687, "Ġbelieving": 14773, "ĠContext": 30532, "ccoli": 34544, "Ġasserted": 21635, "Ġmosquitoes": 35573, "ĠMedals": 42171, "ĠInflu": 46631, ")?": 19427, "uer": 15573, "ĠSerie": 41530, "WF": 48397, "ighters": 6261, "ĠGENERAL": 41877, "ĠAtlanta": 9371, "acceptable": 16037, "Ġesteemed": 48243, "Ġ1998": 7795, "Ġneighbours": 23788, "ý": 185, "Ġmortgages": 30401, "522": 49542, "ĠBurlington": 37090, "Ġscored": 7781, "ke": 365, "Ġthe": 262, "athered": 8638, "Ġneighbors": 12020, "Ġcollectors": 26668, "gang": 28284, "ĠPhilippine": 29911, "Ġousted": 37822, "Ġdeceptive": 34036, "Ġwishes": 12802, "ĠNeedless": 39114, "ĠSHA": 25630, "tur": 36590, "hab": 5976, "Ġdarling": 40003, "holm": 22981, "iden": 14029, "Ġjudges": 10266, "ĠPil": 12693, "iless": 30608, "Ġâĸº": 34933, "Ġwallpaper": 39328, "ĠReached": 13618, "mitted": 3291, "Ġtemplates": 24019, "Board": 29828, "iesta": 36283, "Thor": 46765, "Ġcollaborator": 50160, "olutely": 16780, "Ġmetab": 10523, "ĠN": 399, "Ġaccessories": 18199, "Ġsegments": 17894, "Language": 32065, "ĠMetal": 12136, "oin": 36743, "Just": 5703, "ĠBaxter": 46277, "å¦": 36685, "ĠRam": 7431, "ĠYorkers": 38244, "icted": 5722, "Ġsemblance": 45960, "ĠColomb": 16872, "Ġensured": 30169, "opathic": 44650, "AY": 4792, "built": 18780, "ĠU": 471, "ĠAnnual": 16328, "Ġcharge": 3877, "effective": 16803, "Ġsplits": 30778, "704": 32869, "eph": 27446, "7601": 42752, "ĠCrist": 24568, "Ġagain": 757, "Ġ1982": 14489, "ma": 2611, "Ġintermittent": 38361, "ERY": 19664, "Ġsetback": 34116, "netflix": 36977, "Ġ620": 45469, "ĠHaf": 47458, "ocket": 5459, "fields": 25747, "Ġsuperb": 21840, "<|extratoken_124|>": 50380, "ĠSaga": 19743, "Ġdarker": 18646, "ĠSigned": 36215, "ĠDuchess": 40289, "Ġfeasibility": 40460, "ĠWarwick": 49398, "Ġpolice": 1644, "ĠBro": 2806, "287": 27800, "ĠChes": 28250, "Ġpreacher": 39797, "Ġsigned": 4488, "HA": 7801, "agged": 14655, "Ġfifty": 15334, "Ġaired": 18530, "Ġsensations": 34129, "rolled": 8375, "Ġdirectives": 34819, "Ġmisfortune": 41600, "Ġcrossings": 41930, "Safe": 31511, "ĠPrometheus": 42696, "Ġfoliage": 44689, "cms": 46406, "ĠRican": 44459, "ĠRasmussen": 46549, "ĠJesuit": 50190, "ĠSuicide": 27695, "Ġconceded": 24684, "ãĢı": 40549, "ĠCLR": 49896, "Liverpool": 44232, "ĠFeb": 3158, "ĠBrown": 4373, "Ġreceiving": 6464, "ĠRanger": 21888, "Ġlessons": 11658, "stats": 34242, "Ġask": 1265, "Ġminimum": 5288, "Ġpockets": 16511, "Phil": 18673, "ĠTory": 19037, "ergic": 19793, "Ġign": 3627, "stick": 13915, "Ġdirective": 22644, "Ġjourneys": 35724, "Ġ388": 43550, "summary": 49736, "Ġindirect": 12913, "ĠNON": 44521, "player": 7829, "Ġconvict": 38309, "Ġfireplace": 44250, "ĠHarmon": 39712, "Ġbragging": 43018, "ĠLords": 18651, "Ġmatchups": 32033, "ĠComedy": 22329, "ĠSeah": 16214, "Ġhelium": 43142, "stim": 42003, "Ġvir": 5709, "Ġyield": 7800, "eric": 35626, "ithing": 44556, "ĠCAN": 15628, "las": 21921, "itant": 23737, "Ġemitted": 31234, "Ġresurrected": 41914, "Ġrefining": 39634, "ĠPSU": 48189, "rou": 472, "ĠSQU": 45880, "Mand": 49846, "ĠPackers": 17832, "TOR": 32961, "§": 100, "Ġrabbits": 33043, "Ġwonder": 4240, "ĠMyth": 18900, "ĠSupplement": 23150, "å¯": 43380, "Ġnotions": 26226, "ĠPe": 2631, "ĠGAME": 30517, "Ġearliest": 14555, "Ġprofiling": 31582, "GV": 37094, "Ġoperator": 10088, "Ġarmour": 18588, "ĠDAC": 45793, "](": 16151, "Ġintens": 17509, "ĠLemon": 27252, "Ġsurg": 19797, "ĠBasically": 20759, "afer": 34659, "landish": 45626, "Ġdramatically": 12034, "ĠGiven": 11259, "Ġenjoy": 2883, "Ġimprove": 2987, "Ġjealous": 19354, "adiator": 33716, "Ġchatting": 32046, "ipedia": 11151, "Ġcore": 4755, "igrated": 38769, "Ġ62": 8190, "Ġtreatment": 3513, "ĠNor": 5414, "Ġlargest": 4387, "pathic": 38829, "Ġpartisan": 19666, "Ġallowance": 24930, "Ġtranscripts": 29351, "Ġoutsider": 30545, "Ġtallest": 38760, "dc": 17896, "hearted": 20122, "Ġobnoxious": 43283, "eers": 47619, "Ġhonesty": 24345, "brain": 27825, "ĠRoberts": 10918, "Ġcapita": 21344, "ĠDesigner": 31716, "ĠRollins": 47489, "ĠPHI": 48121, "ĠHos": 30789, "ĠKingdoms": 35781, "Ġfireball": 46816, "Ġesche": 42833, "leeve": 49189, "Ġlately": 16537, "Ġstars": 5788, "ĠBulgar": 26163, "ĠSubaru": 30471, "Ġcrim": 3606, "Once": 7454, "Ġclears": 37526, "ĠMuse": 32887, "ĠSouthwest": 24320, "Fake": 49233, "All": 3237, "null": 8423, "Ġdrew": 9859, "ĠFish": 13388, "Ġempt": 23909, "ental": 2470, "Ġsloppy": 35862, "up": 929, "Ġhypocritical": 45259, "Ġinvasion": 11796, "forcing": 18766, "Ġobjective": 9432, "ĠHudson": 19995, "Ġtorso": 28668, "Ġhumorous": 36102, "anka": 15927, "alks": 23833, "internal": 32538, "Ġlou": 21081, "ĠMeng": 41272, "ball": 1894, "Ġgrizz": 46307, "Get": 3855, "ĠChrys": 27856, "ĠIMP": 30023, "ĠAfghans": 48336, "ĠWhitney": 34701, "Ġhurd": 22227, "rawling": 18771, "436": 43690, "Ġwise": 10787, "Ġcooperation": 11113, "Redditor": 34832, "Ġperformance": 2854, "Ġunderest": 20164, "aaaa": 24794, "Ġmelan": 34963, "Ġhunter": 19177, "Ġindign": 35187, "Ġcensor": 42081, "Ġupsetting": 38423, "ansen": 33807, "Ġformulations": 49971, "headers": 50145, "Ġnil": 18038, "bass": 42933, "Christian": 20298, "ĠLoyal": 34986, "Purchase": 47651, "ĠHyder": 47660, "Ġconsole": 8624, "Mrs": 27034, "Ġfield": 2214, "version": 9641, "Temperature": 42492, "sis": 13429, "Ġ1880": 34865, "ĠBob": 5811, "ĠMister": 43438, "Ġfumes": 47301, "Ġcompost": 36541, "Ġaspiring": 31483, "Ġbrightly": 35254, "Ġorbs": 37403, "Ġproductive": 12973, "Ġnoise": 7838, "Ġlicensed": 11971, "270": 20233, "flight": 22560, "ients": 2334, "Ġstunt": 25756, "Tax": 27017, "Ġexpenses": 9307, "Ġtransmitted": 18307, "');": 24036, "unity": 9531, "Ġmelt": 16867, "Ġwow": 28796, "ADD": 29266, "ĠLazarus": 49093, "Ġblessings": 28388, "Ġunbearable": 45253, "ĠBou": 14551, "Ġsurfaces": 16649, "incerity": 40310, "Ġcoff": 19540, "ureen": 49851, "Ġdistribute": 14983, "Ġexiting": 33895, "caliber": 43288, "pleasant": 21109, "Ġattractiveness": 43325, "ĠPere": 17229, "Ġmall": 17374, "Ġsharks": 27476, "ĠTon": 16859, "ACC": 26861, "igate": 10055, "ĠCrit": 10056, "ary": 560, "Ġcontributes": 22625, "Ġincent": 9454, "ady": 4597, "Ġzinc": 31861, "ĠCorey": 24154, "Ġhypert": 32608, "Ġdiffer": 13238, "lr": 14050, "ĠLilith": 40155, "Ġsavior": 47921, "Ġpretext": 35097, "Ġcrucifix": 48905, "verse": 4399, "Ġmile": 10591, "Ġfunctioning": 15025, "Change": 19400, "Ġpromise": 6991, "ĠBridge": 10290, "Ġviral": 14416, "Ġpoetry": 19518, "tek": 35424, "Ġoriginate": 39779, "Ġbub": 10015, "ĠMcH": 49634, "vo": 13038, "ĠSpencer": 15971, "idges": 15969, "Ġcracked": 21368, "Ġhairs": 32908, "ĠVick": 33347, "Ġretina": 45804, "ags": 3775, "ĠCruz": 8742, "ĠKan": 14248, "Ġarous": 22015, "Ġlived": 5615, "meric": 946, "ĠKub": 24921, "Ġcommemor": 28723, "coin": 3630, "809": 34583, "ĠXer": 44264, "Editor": 17171, "ĠEcho": 21455, "ĠAustral": 3138, "491": 41289, "Ġcosmic": 23464, "onsense": 46563, "ĠEthernet": 31903, "aus": 8717, "auc": 14272, "Financial": 43621, "ĠTorah": 33366, "ĠBrennan": 26577, "Ġnew": 649, "ĠUseful": 49511, "Gold": 13306, "Ġquantify": 36336, "\"\"\"": 37811, "wise": 3083, "Ġprofitability": 37129, "Ġachie": 3302, "Ġadvances": 14901, "Ġmos": 10867, "kward": 12378, "Ġunveiled": 18475, "ĠWorkshop": 26701, "Ġblot": 43182, "Ġemer": 3165, "Person": 15439, "Ireland": 49752, "dose": 34436, "live": 12583, "Ġ('": 19203, "Ġunintended": 30261, "otton": 11324, "665": 36879, "Events": 37103, "Ġpremiere": 19245, "546": 49489, "ĠBurst": 30635, "Ġwelding": 47973, "Ġdescribing": 12059, "went": 19963, "fresh": 48797, "mable": 44102, "ĠCake": 30799, "ĠAugusta": 46820, "style": 7635, "ĠEarth": 3668, "Thanks": 9690, "pay": 15577, "Ġconquered": 29346, "Orange": 40141, "ĠSantana": 49067, "ĠGenerally": 23904, "Ġcannot": 2314, "ĠValent": 17284, "locking": 48331, "Ġoutrage": 11616, "ĠRarity": 21948, "ĠMission": 12633, "addock": 35509, "Ġeuro": 11063, "Ġplayoffs": 12980, "entially": 3746, "Ġparticle": 18758, "Ġlear": 22454, "ĠUnique": 30015, "ŀ": 252, "ĠRELE": 49968, "ĠBram": 35315, "Ġheel": 24703, "Ġfracture": 31846, "351": 35273, "ĠSEM": 48603, "á¹": 26292, "ĠSyndicate": 42271, "ĠPOS": 28069, "Ġaway": 1497, "ĠClockwork": 47120, "Kat": 25881, "Support": 15514, "Ġsmoker": 41644, "ĠFP": 31459, "Ġ289": 38902, "Ġexplains": 6688, "ĠMembers": 12688, "Ġcavity": 31643, "z": 89, "Ġassociated": 3917, "API": 17614, "Ġclaimed": 4752, "contin": 18487, "andise": 18888, "small": 17470, "ndra": 24631, "ĠKang": 27504, "ĠDSM": 37297, "confidence": 39745, "itto": 37606, "Ġarcade": 27210, "Neigh": 46445, "ĠJames": 3700, "ĠSenator": 8962, "Ġdonations": 10976, "Ġportfolio": 15320, "Ġenvironmental": 6142, ":'": 32105, "ĠEchoes": 45547, "Ġchaos": 11918, "ĠMP": 4904, "ĠUCLA": 21750, "ileged": 48446, "Ġfederation": 36986, "Ġmanufacturers": 11372, "ĠRepublican": 3415, "487": 35133, "Damage": 22022, "ler": 1754, "handle": 28144, "ĠNeander": 38752, "799": 45455, "Ġbitter": 12922, "Ġremoves": 20694, "ĠLOW": 46663, "ble": 903, "Constructed": 25207, "ãĥ«": 9202, "ĠÂłĠÂłĠÂłĠÂł": 22686, "wk": 43021, "ĠHomeless": 47706, "stem": 927, "Cy": 20418, "Ġmicrow": 23479, "Sh": 2484, "ĠSL": 12419, "Ġcomments": 3651, "status": 13376, "ĠKin": 16645, "ĠSantos": 28458, "asi": 17053, "ĠArkham": 29486, "ĠFeedback": 37774, "Ġvolts": 46297, "<|extratoken_54|>": 50310, "illet": 32512, "Ġnovel": 5337, "ĠAB": 9564, "Ġ1915": 32062, "ĠMix": 15561, "ĠTitus": 49207, "Ġdeficient": 40043, "Ġspark": 9009, "ĠCubs": 21562, "Ġ[];": 25787, "Ġdetachment": 42925, "Ġbacterial": 23462, "ĠChristians": 9316, "ĠCarr": 20765, "Ġgeometry": 22939, "ĠPharma": 41845, "æł": 43718, "ĠYosemite": 43188, "035": 44215, "ITNESS": 46144, "ĠLOOK": 48045, "ĠIU": 42564, "Ġoverflowing": 43347, "Ġfurnished": 30760, "ĠDefault": 15161, "ĠMasquerade": 38038, "Ġimmortality": 40079, "ĠSnape": 31008, "gob": 44270, "Ġformally": 15832, "Ġpossibility": 5885, "ĠByrd": 44972, "umin": 7230, "Ġtrader": 31791, "ENT": 3525, "Ġdisplayed": 9066, "gress": 5914, "Ġpp": 9788, "folio": 13652, "ppo": 16634, "Ġammo": 16778, "ĠPerhaps": 8673, "Ġsubstances": 15938, "Ġpat": 1458, "Ġgradient": 31312, "shaped": 16760, "Level": 4971, "ĠResources": 13864, "Property": 21746, "Ġincub": 25543, "ĠEmerald": 28909, "Ġweekly": 10273, "Ġmisguided": 30168, "Ġterms": 2846, "Ġmicro": 4580, "Ġ98": 9661, "ĠRefer": 33973, "ĠPST": 28220, "492": 40256, "Ġdispensaries": 40698, "CLOSE": 32737, "Ġpropositions": 40743, "riminal": 22157, "ĠBout": 40808, "bett": 48138, "ĠOff": 3242, "Ġsshd": 49249, "Writer": 34379, "Ġá": 28053, "ĠBethlehem": 46930, "Ġenthusiastic": 21848, "Ġconvincing": 17101, "enegger": 44028, "792": 48156, "Ġ429": 42313, "Ġ0000": 17643, "ĠSend": 16290, "ĠLilly": 35134, "ĠQuint": 33405, "ĠClaud": 36303, "ĠRefugee": 42791, "Ġconsistently": 9835, "ĠConsult": 21651, "ĠJenn": 9777, "Ġlongtime": 15076, "Ġcrates": 40382, "ĠLanka": 28143, "Ġantidepressants": 41587, "Ġexposure": 7111, "Ġjurisd": 10376, "ĠGaal": 41308, "Ġtoday": 1909, "Ġoccupations": 23308, "Ġthat": 326, "Hot": 21352, "Ġmassive": 4858, "Ġwithdrawal": 15220, "ĠWitness": 21440, "ners": 2741, "light": 2971, "Ġplatform": 3859, "umbnail": 20566, "###": 21017, "Ġdevotion": 25808, "Ġviolin": 38283, "Ġbenz": 39601, "ĠIndies": 42556, "Ġevents": 2995, "offensive": 45055, "Ġafterlife": 45076, "Ġdemonstrates": 15687, "Ġsten": 45219, "Ġunfinished": 34419, "Ġcommenter": 46914, "Ġapologizing": 47401, "Ġdissemin": 30548, "ado": 4533, "ĠJury": 48705, "Ġgalleries": 38462, "Ġdiscipline": 12883, "Ġcounting": 14143, "ĠMonster": 12635, "Ġdefeats": 29234, "à": 156, "Ġsausage": 31889, "Ġhacked": 19957, "Ġpurge": 35714, "Storm": 32173, "heet": 25473, "Ġlaps": 24590, "tn": 34106, "ĠCrash": 23653, "ĠIPCC": 35814, "Adjust": 39668, "vu": 40939, "Ġargued": 7189, "STON": 41924, "ĠAdventure": 9553, "Ġdefinitive": 17347, "Ġtenant": 18285, "ĠJanuary": 3269, "ĠPut": 5930, "Ġpadding": 24511, "usp": 17723, "Ġgimm": 33135, "Ġdeer": 20096, "ĠPaw": 35553, "Ġphp": 39347, "Ġpredic": 41219, "07": 2998, "ĠDecker": 47170, "Ġkernel": 9720, "rose": 13698, "single": 29762, "Ground": 35539, "Ġslang": 39306, "Ġneighbour": 12250, "Ġclutter": 45343, "Ġcold": 4692, "Ġedited": 13012, "Ġticking": 40212, "ĠHague": 37206, "wl": 40989, "1978": 37950, "ĠPeer": 41139, "olve": 6442, "ĠAires": 44692, "ahime": 49997, "311": 36244, "IRE": 41736, "Ġharmonic": 49239, "Ġpolicymakers": 29484, "Ġscenes": 8188, "ĠMcAuliffe": 48044, "Ġinteger": 18253, "ĠIncreased": 25944, "ĠFather": 9190, "Ġchaotic": 23458, "ĠDun": 5648, "Related": 9819, "bryce": 32524, "lems": 46367, "Ġtad": 36264, "ĠPhillip": 29470, "ĠSimone": 47592, "Ġportrait": 18560, "avin": 20637, "olescent": 23406, "Ġsweetness": 32073, "ension": 3004, "Ġslew": 26891, "Ġmemorable": 18078, "methyl": 43654, "ãĤ¨": 23544, "ĠRum": 25463, "Ġassassins": 44454, "Ġcombines": 21001, "561": 47915, "Ġanthology": 43469, "ergus": 13607, "97": 5607, "Ġrelate": 15124, "ĠWales": 11769, "Ġseventy": 31989, "Ġkid": 5141, "ĠBraun": 34492, "ĠYuk": 19760, "Ġfailed": 4054, "dll": 12736, "324": 33916, "#$#$": 34206, "RES": 19535, "Written": 25354, "mint": 34289, "Ġprelim": 14541, "Ġashamed": 22461, "Ġinline": 26098, "Ġprofit": 7630, "Ġemerged": 9349, "Ġmileage": 33935, "tim": 16514, "ĠFeatures": 17571, "ares": 3565, "72": 4761, "ĠDamascus": 21028, "ĠVec": 38692, "Ġtreacherous": 45365, "ĠSB": 18056, "Real": 15633, "Ġbiomedical": 48730, "workers": 22896, "ulhu": 36828, "Ġreasoning": 14607, "ĠBend": 26874, "Ġanalytic": 49166, "Ġnarcissistic": 48502, "ocaly": 12063, "Ġconven": 7292, "Ġdetective": 20775, "ĠSpice": 43537, "ĠGreenwald": 41821, "Ġball": 2613, "ãĤ®": 43899, "pend": 37038, "wang": 47562, "Supported": 48181, "Ġincurred": 23436, "Ġdeserves": 14071, "337": 31496, "ĠTeacher": 32019, "Ġmixer": 33938, "views": 33571, "2020": 42334, "perm": 16321, "igator": 23823, "ĠFlask": 46947, "@@@@": 22675, "Ġreinvent": 36608, "Ġcompat": 8330, "Ġplasma": 16074, "perature": 21069, "MENT": 10979, "Ġens": 3140, "inker": 24275, "Ġtray": 26473, "ĠZionist": 29390, "Ġplentiful": 39976, "Ġsetups": 44266, "Ġbaker": 46412, "ĠLimbaugh": 43306, "Ġfulfillment": 32402, "Ġloans": 10021, "ĠPerformance": 15193, "YC": 44816, "Ro": 15450, "ĠAngels": 17654, "Ġmale": 4257, "Ġroots": 11135, "Ġreactionary": 35578, "Ġprocedural": 27931, "ĠPersonnel": 41623, "centric": 28577, "ĠLair": 15067, "terson": 23192, "Ġshaming": 46382, "ammy": 46736, "Their": 14574, "tarians": 28266, "Ġswitches": 18225, "Ġaccounting": 14317, "ĠMY": 17615, "Ġthroat": 13589, "ĠINFORMATION": 38044, "Ġcommunicates": 48556, "pherd": 23111, "Ġhatred": 13763, "ĠAgriculture": 19717, "ĠShowdown": 46645, "ĠCHO": 49143, "Ġwater": 1660, "mes": 6880, "Ġolder": 4697, "Ġsolutions": 8136, "Ġgrips": 31323, "aware": 9685, "Ġgolf": 13126, "VERS": 28884, "Ġleaders": 2766, "Ġtiny": 7009, "users": 18417, "Ġdepartments": 13346, "Mus": 10694, "bling": 11108, "Exec": 23002, "ĠSleeping": 31148, "ĠBo": 3248, "Ġservic": 37756, "Ġannouncing": 16428, "Ġendorsement": 17819, "Acknowled": 39482, "imura": 43817, "liness": 26061, "ĠCha": 20703, "Ġcaffeine": 22511, "Excellent": 45675, "Ġfatig": 46291, "Ġpersistence": 30802, "Ġclosely": 7173, "Ġsensing": 34244, "Ġindifference": 34324, "ĠOwn": 11744, "Ġacres": 16051, "ĠWant": 16168, "intestinal": 36387, "ĠGCC": 42362, "Ġmanipulative": 47859, "Ġvisualization": 32704, "ery": 1924, "ĠSimpl": 45157, "ĠOss": 45397, "Ġlash": 46967, "RAW": 20530, "ĠRuin": 46085, "Ġsay": 910, "ĠAlzheimer": 22434, "Ġexamine": 10716, "ĠElev": 37881, "Track": 24802, "Ġevict": 49397, "Ġlevers": 48872, "married": 30526, "vid": 16921, "Ġmerits": 21692, "Ġrand": 43720, "Ġ433": 47407, "Ġcertify": 46125, "ĠSek": 37558, "Ġcomplexion": 48026, "ĠRune": 28228, "udic": 28673, "Ġforeigners": 19670, "Ġtransformer": 47385, "Ġaccelerating": 32253, "Ġmonument": 17757, "vette": 33573, "Jr": 50123, "Ġsensible": 20586, "ĠCheap": 41087, "ĠunfocusedRange": 30209, "Ġinnovations": 25438, "amazon": 33103, "ĠDude": 40628, "ĠChuck": 14663, "L": 43, "Ġinput": 5128, "Ġpap": 20461, "ĠScrolls": 28859, "ighty": 14400, "tower": 36170, "Ġdisposal": 18264, "grand": 23936, "ĠPitch": 33517, "icro": 2500, "Ġuntouched": 36519, "Ġfool": 9192, "ĠStru": 34887, "ĠAppropriations": 37552, "700": 9879, "original": 14986, "Ġhugged": 41130, "Ġabol": 14975, "ĠIgn": 16583, "Bern": 23927, "Ġresisting": 28943, "Ġtones": 23755, "ĠCyborg": 46114, "FORMATION": 35036, "Freedom": 38885, "ĠBecker": 40765, "ĠMorrison": 24454, "Ġinsur": 49741, "PsyNetMessage": 28666, "icated": 3474, "ologue": 39795, "ĠFacilities": 48939, "bee": 20963, "seller": 32932, "entials": 14817, "ĠDow": 21842, "ĠProtestant": 25310, "ĠPier": 13762, "ĠBrent": 23357, "ronic": 4565, "!'\"": 49296, "ĠFair": 7011, "Ġlaughter": 20263, "Ġhospitalized": 31736, "ĠFIA": 49432, "urrency": 13382, "ĠAbbas": 28354, "ycle": 39297, "odon": 46457, "Blue": 14573, "Ġwavelengths": 45656, "Ġrewrite": 28183, "ĠChou": 41699, "Ġkne": 24813, "Something": 22210, "Ġassass": 10519, "Heart": 28541, "ĠMolly": 30236, "ĠWarsaw": 32955, "Ġdisappointment": 18641, "Ġ96": 9907, "Ġcooperating": 34962, "ISSION": 40373, "Ġactive": 4075, "ĠImpact": 17677, "ĠWeapon": 13072, "Ġthrust": 14613, "ĠMemphis": 20522, "Ġsurrog": 27552, "Ġwarranted": 32502, "upt": 37623, "Ġinfancy": 38120, "ĠCroatian": 48853, "ĠPresidential": 17471, "Ġt": 256, "Avg": 48997, "Ġdoors": 8215, "response": 26209, "ĠAirbus": 39173, "unt": 2797, "Ġ_": 4808, "ĠNarc": 31987, "pos": 1930, "Ġcaptive": 25798, "Ġpropell": 46059, "Ġcort": 12794, "cam": 20991, "380": 23734, "Ġingrained": 47938, "ozo": 45149, "adelphia": 8273, "ĠHume": 45485, "Ġguru": 35730, "Ġlogically": 34193, "Ġhome": 1363, "1920": 40454, "Ġacknowledge": 12127, "etry": 11973, "Ġnotifications": 19605, "Ġpoison": 8764, "ĠEnvironment": 9344, "Snow": 28974, "ĠGIF": 24984, "Interest": 19302, "ĠPatricia": 30223, "iar": 12571, "iona": 32792, "Ġgrapes": 36656, "ĠBentley": 38881, "ĠLisbon": 41898, "steen": 42580, "Ġbron": 18443, "physical": 42854, "Ġmedal": 18279, "ĠFraz": 36914, "ĠFulton": 44373, "nick": 17172, "union": 24592, "Awesome": 49061, "ĠPalestin": 6336, "ĠSolo": 20284, "Ġbears": 13062, "autical": 37073, "Ń·": 48953, "Ġsuccess": 1943, "<|extratoken_8|>": 50264, "ĠVictorian": 24569, "Ġfucking": 9372, "Ġdeterrent": 34207, "nah": 40909, "Ġdiscord": 36446, "tein": 22006, "Ġcooker": 37171, "ĠNich": 12760, "ored": 1850, "¦": 99, "ventions": 16593, "ĠTuc": 33370, "filename": 34345, "xc": 25306, "months": 41537, "LT": 27734, "ĠPond": 41598, "Ġunfair": 11675, "Ġflashback": 41963, "ĠThink": 11382, "ĠDiesel": 42718, "Ġdisappro": 22293, "German": 16010, "angle": 9248, "fighters": 17114, "Ġ71": 9166, "wild": 21992, "Ġoverweight": 22652, "Ġsenator": 12329, "Sanders": 26747, "Ġstalled": 29759, "Ġperception": 11202, "Ġsprint": 18553, "Ġmultiplier": 33090, "Cos": 36734, "ĠCinderella": 40933, "zhen": 46732, "itution": 2738, "ĠHassan": 24485, "ĠCah": 44398, "Ġgenomic": 45752, "rigan": 35631, "Ġvitamin": 14411, "ĠRelease": 13868, "Ġobserving": 21769, "Option": 19722, "Ġsol": 1540, "Overall": 16350, "ĠROM": 21224, "Ġnewsp": 6043, "Particip": 34363, "Ġmissions": 10566, "ii": 4178, "Query": 20746, "ĠDaw": 17552, "Ġcorrespondence": 22440, "241": 28872, "Ġsocio": 21790, "Wiki": 32603, "rentice": 20098, "ĠBeef": 35309, "Ġnost": 18216, "ĠCroat": 22422, "ĠCaldwell": 37387, "red": 445, "ĠCherokee": 39476, "Ġjewels": 42701, "ĠAgric": 15407, "Ġundertook": 45730, "Ġelderly": 13830, "Ġwisdom": 11501, "IF": 5064, "ĠAren": 9843, "Ġrejoice": 46201, "Ġantioxidants": 49148, "ĠShepherd": 30890, "ĠBLM": 45188, "Ġrestaurants": 10808, "Ġsuppose": 11691, "andowski": 44391, "ĠArab": 4498, "Ġacknowledging": 25937, "ĠWE": 12887, "Ġconnecting": 14320, "ĠCommon": 8070, "Ġseizure": 22338, "ĠTOR": 40691, "ĠPresbyter": 40507, "ĠDollars": 45792, "antha": 32589, "ige": 10045, "Ġ1886": 49539, "ĠLIVE": 28323, "Ġscoreboard": 50198, "abeth": 9407, "coming": 4976, "Ġgrun": 44397, "ashi": 12144, "Father": 34823, "Ġanimation": 11034, "Ġrelationships": 6958, "yt": 20760, "ARA": 24401, "ĠCanary": 50206, "ĠArthur": 13514, "Ġyielded": 26403, "ö": 178, "Ġtrash": 13913, "ythm": 34853, "Ġpreparations": 21518, "atonin": 44248, "Ġpooled": 44762, "Ġinforming": 29140, "Border": 34189, "ĠPlant": 16561, "vl": 19279, "fet": 34045, "Ġcomparatively": 31188, "augh": 1567, "iv": 452, "ated": 515, "aning": 7574, "Ð¾Ð": 25443, "ĠMedic": 5786, "ĠUpper": 20390, "\"!": 40484, "ĠTrojan": 44695, "Ġcountries": 2678, "Ġdonkey": 50085, "Ġintellect": 7654, ";;;;": 14223, "push": 14689, "Ġculprit": 26581, "ĠTW": 17306, "Ł": 253, "Ġassociate": 11602, "Ġmoral": 6573, "ĠSomething": 13742, "SN": 15571, "Ġmy": 616, "ĠJersey": 8221, "sexual": 18338, "ĠConference": 8785, "Ġdisaster": 9336, "ĠNice": 18460, "aran": 19173, "Ġtooth": 16162, "ĠResource": 20857, "ĠReynolds": 21995, "Iraq": 31206, "Ġbanners": 31931, "Ġfixtures": 34609, "Ġseminar": 37634, "Nic": 30403, "656": 37466, "isSpecial": 39714, "br": 1671, "Ġdebris": 16468, "awed": 36825, "Ġprovides": 3769, "Ġfactories": 17590, "Ġadmirable": 37959, "Ġdemeanor": 40309, "porary": 5551, "ĠHowever": 2102, "ĠWeb": 5313, "Ġchopped": 20720, "ĠBeirut": 40702, "Ġapparatus": 21152, "kov": 21862, "Ġrivalry": 26390, "ĠSlaughter": 41148, "Ġdescriptions": 16969, "Ġbraking": 36682, "Ġbatters": 42442, "ASY": 26483, "ĠJacket": 44891, "Ġobs": 10201, "Kevin": 23865, "Ġnoticeably": 33752, "Mesh": 37031, "Ġlarge": 1588, "Ġplausible": 19756, "ĠDoomsday": 45234, "ĠEVEN": 45886, "analy": 38200, "Ġ419": 48475, "Ġembassies": 49935, "ty": 774, "Ġblack": 2042, "Ġcontempt": 18035, "?????-": 25658, "ĠOrchestra": 34017, "measures": 47336, "ĠRecomm": 19237, "Ġyour": 534, "Ġcurves": 23759, "Ġhotly": 50180, "non": 13159, "ĠOz": 18024, "Ġbuff": 6940, "Ġnoun": 23227, "ococ": 34403, "Ġpromises": 10497, "Next": 10019, "2": 17, "ĠAgainst": 12914, "Ġdestroys": 27838, "Ġbless": 12012, "Ġdmg": 41323, "Ġaspects": 7612, "Ġproducing": 9194, "encrypted": 43628, "flation": 33521, "fol": 9062, "691": 49541, "Ġreferencing": 32578, "Ġhazards": 27491, "Ġdisgusted": 36943, "Ġindispensable": 35669, "Ġ67": 8275, "Ġexecution": 9706, "jon": 46286, "Ġkcal": 49504, "Ġneedy": 37278, "Ġformatted": 39559, "ĠTNT": 42490, "rying": 14992, "Ġrestricting": 28267, "Ġsecular": 14589, "opian": 37548, "Ġiniti": 5383, "Ġ3000": 20343, "ĠGavin": 30857, "Ġpossess": 8588, "Ġmeme": 25336, "id": 312, "644": 29173, "Ġsensed": 39243, "Golden": 32378, "iji": 20770, "hemat": 10024, "Meg": 42672, "Ġneed": 761, "ãĥª": 12675, "ĠCLE": 30301, "Ġsoap": 19533, "ĠSpy": 23688, "uning": 46493, "BUT": 47526, "202": 19004, "isi": 23267, "Ġembroiled": 46767, "ĠDo": 2141, "Ġplastic": 7309, "Ġmodifiers": 37395, "Ġabort": 15614, "Ġhell": 5968, "Ġbunch": 7684, "Ġeducate": 20771, "ĠSpeedway": 46000, "ĠAlvin": 49939, "uits": 15379, "Ġturbine": 36489, "cold": 36673, "Ġrounds": 9196, "ĠCN": 31171, "ĠDriver": 12434, "Ġinauguration": 23166, "ĠRural": 36486, "!).": 19588, "Previously": 36837, "Ġblood": 2910, "Ġcertainty": 18979, "Ġsack": 23704, "Fit": 31805, "Represent": 40171, "ogle": 2467, "Ġchains": 14659, "20": 1238, "Ġneighbouring": 29272, "Ġeducator": 45562, "Ġpointer": 17562, "Ġbailed": 47739, "ĠPer": 2448, "Ġanonymous": 11614, "ller": 6051, "Ġslides": 19392, "Ġpinnacle": 45985, "\"[": 17912, "ĠPal": 3175, "Ġdetractors": 45642, "Ġresidues": 47185, "ĠPear": 11830, "emouth": 46880, "ĠIllust": 23279, "Ġcombating": 40975, "ĠPop": 8099, "ĠCosts": 36845, "Ġpor": 16964, "Ġrates": 3965, "Ġearns": 29339, "Ġacclaimed": 27023, "atu": 33419, "ĠPurch": 34459, "ĠLois": 42879, "Ġreflections": 35066, "enge": 3540, "Ġmobile": 5175, "ald": 1940, "ĠBloom": 11891, "Ġpork": 18128, "ĠHeather": 24253, "Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯": 27006, "ĠSalam": 38170, "Ġvict": 2210, "ĠCoat": 39326, "Ġ505": 43367, "ĠMedian": 26178, "Ġstructures": 8573, "Ġinsurgency": 35121, "Ġreferrals": 44285, "itized": 36951, "Ġ\"+": 43825, ";}": 46956, "ĠMcCartney": 44677, "Ġcontribution": 10156, "Ġdetermines": 15947, "Ġdistrict": 4783, "Ġperm": 9943, "Ġplayful": 34264, "anne": 21952, "webkit": 43648, "Ġspecifically": 5734, "ĠInto": 20008, "erves": 11184, "Tell": 24446, "Broad": 30507, "Ġcoat": 13209, "342": 31575, "ĠShaman": 34805, "CPU": 36037, "rosc": 45943, "Ġremote": 6569, "Ġaisle": 28960, "Ġrake": 47885, "ĠChong": 46892, "ĠCOMPLE": 49269, "eval": 18206, "et": 316, "Ġsweep": 16085, "Ġ2005": 5075, "Ġrequirements": 5359, "umer": 6975, "Ġflip": 14283, "adian": 18425, "Ġres": 581, "ĠCheney": 31287, "Ġnerd": 34712, "Ġ\"%": 36521, "Ġ1927": 36565, "ĠGins": 39083, "birds": 32002, "Ġstimulated": 40216, "Db": 43832, "criptions": 24370, "ĠLM": 37125, "ĠHatch": 31537, "/âĢĭ": 27643, "ĠVaughan": 47451, "Ġnodes": 13760, "Cass": 43529, "Ġagree": 4236, "ĠAND": 5357, "Ġhailed": 27052, "313": 25838, "Ġanecdotes": 44662, "valued": 39728, "ĠBennett": 17468, "Ġendemic": 42560, "Ġparts": 3354, "ĠRecreation": 34285, "Ġlending": 20983, "Ġorganizing": 16924, ".>>": 32756, "employed": 36266, "Ġexemplary": 40690, "ĠAnnounce": 43470, "ĠTG": 44121, "ussion": 11956, "ossier": 30087, "Ġif": 611, "Ġcance": 10450, "ĠMarine": 11000, "ĠKum": 19162, "ĠOur": 3954, "ĠWisconsin": 9279, "ĠFat": 12301, "September": 17543, "ĠBolt": 21764, "agent": 25781, "ĠHappy": 14628, "Ġargues": 11673, "Ġ144": 20224, "ingen": 36795, "Ġstocked": 42070, "tons": 27288, "IAS": 43429, "ĠPUR": 33079, "Ġemitting": 48143, "Ġbolst": 37183, "ĠRecover": 49107, "Ġrobots": 14193, "ĠDisorder": 31162, "Ġofficers": 3790, "Ġastron": 10894, "Ġdatabase": 6831, "Ġcerebral": 31169, "Ġdate": 3128, "!!!": 10185, "Ġsuspicious": 13678, "ĠSpoiler": 41958, "985": 42250, "ĠVoc": 47208, ".*": 15885, "Ġenforced": 20326, "ĠSite": 14413, "Ġturf": 29553, "tainment": 10738, "Ġanten": 16943, "Ġvisions": 26096, "times": 22355, "crim": 50086, "Ġadvantage": 4621, "ĠCand": 15518, "ĠOF": 3963, "Ġinher": 10639, "ĠMint": 20873, "lead": 28230, "ahead": 38204, "angers": 6606, "ĠOccupations": 48227, "ą": 193, "Ġamplifier": 33382, "ĠExchange": 12516, "CONCLUS": 47542, "Ġscrut": 12054, "Ġafflicted": 39785, "ĠArtifact": 45908, "endra": 48286, "Ġamendments": 17835, "ĠHello": 18435, "Interestingly": 33092, "Ġthemselves": 2405, "Ġintensive": 18590, "productive": 27781, "ĠBlaze": 33965, "ĠDesmond": 41045, "ĠBil": 24207, "Ġeliminates": 32311, "Ġ385": 44826, "Ġrelapse": 47861, "ĠAdobe": 21771, "jad": 38442, "Ġconditioned": 31964, "colonial": 49787, "Ġalternatively": 46596, "Ġdisagrees": 37868, "dist": 17080, "lords": 19673, "ĠGovernor": 10807, "ĠPlains": 31981, "Ġaccompanying": 19249, "uyomi": 40012, "Ġpenetrated": 41847, "ãĥ¢": 40361, "mons": 11567, "Ġanonymity": 18685, "Ġpassage": 10066, "ramer": 29172, "Ġaccessible": 9857, "Ġbeside": 13970, "Ġgrave": 12296, "Ġreacts": 30174, "Ġfly": 6129, "ĠTavern": 32693, "checking": 41004, "Ġ15": 1315, "Ġsolitary": 25565, "Ġrelatively": 5365, "Ġoriginals": 47324, "Ġdf": 47764, "istor": 32380, "Ġavid": 32450, "ones": 1952, "Select": 17563, "ĠMoff": 41069, "qualified": 22557, "Ġspelled": 32213, "ĠSharif": 44144, "Ġpunk": 22782, "Ġconfident": 6563, "ores": 2850, "reach": 16250, "ĠSunshine": 32210, "ĠMaced": 25942, "Ġbourbon": 41855, "Ġair": 1633, "CAN": 44565, "Ġmagnificent": 25023, "mon": 2144, "Hop": 23483, "Ġwording": 26814, "Ġ274": 39768, "Ġconfidentiality": 32554, "Ġnav": 6812, "Ġwinds": 13520, "San": 15017, "bird": 16944, "uint": 28611, "ĠDemocracy": 20265, "Ġparticipant": 18399, "Ġnearing": 37242, "ĠLoud": 41520, "<|extratoken_49|>": 50305, "Ġhamm": 25755, "Ġwife": 3656, "ĠSew": 27347, "BUG": 12953, "Environmental": 47213, "episode": 38668, "cffff": 31727, "Ġproud": 6613, "Ġuncommon": 19185, "Ġcleared": 12539, "Ġonce": 1752, "ĠRegulation": 26472, "writer": 16002, "ECD": 27295, "ĠBorg": 29004, "ĠPersons": 32884, "Ġfibre": 33073, "Ġsage": 35021, "ĠSanskrit": 46178, "Ġglucose": 15701, "Ġsuccumb": 33505, "Liberal": 46650, "crypt": 29609, "Ġmarketers": 41064, "Ġheal": 12035, "Ġpatrol": 13969, "ATT": 17139, "ĠMoves": 38213, "Script": 7391, "Ġministry": 11957, "Ġconversations": 10275, "ĠFactory": 19239, "Ġfeared": 15240, "Ġattainment": 40375, "ĠIcelandic": 41959, "opted": 45256, "Unlike": 18521, "ĠNets": 27811, "Ġjavascript": 44575, "Ġunlocking": 39052, "bucks": 18999, "ĠFactor": 27929, "Ġcruise": 20382, "Ġexceeds": 21695, "pd": 30094, "ĠLions": 14536, "safe": 21230, "Ġdiscriminatory": 27200, "Ġprove": 5879, "ĠBattalion": 29887, "Ġperished": 43181, "eways": 43613, "vernment": 11355, "Ġanswering": 18877, "://": 1378, "Ġcompetitions": 24174, "Ġrejecting": 26734, "Ġinsulted": 40102, "Ġsneaky": 48930, "CIA": 49732, "inter": 