{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġà":261,"Ġà¸":262,"à¹":263,"¸²":264,"à¸²":265,"Ġà¹":266,"¸Ļ":267,"à¸Ļ":268,"à¸²à":269,"à¸²à¸":270,"à¹Ī":271,"Ģà":272,"Ģà¸":273,"à¹ī":274,"¸Ń":275,"à¸Ń":276,"¸±":277,"à¸±":278,"¸£":279,"à¸£":280,"¸ĩ":281,"à¸ĩ":282,"¸µ":283,"à¸µ":284,"Ġà¹Ģà¸":285,"ģà":286,"ģà¸":287,"¸´":288,"à¸´":289,"¸¡":290,"à¸¡":291,"¸¢":292,"à¸¢":293,"¸Ķ":294,"à¸Ķ":295,"¸§":296,"à¸§":297,"¸°":298,"à¸°":299,"¸ģ":300,"à¸ģ":301,"¸ļ":302,"à¸ļ":303,"Ġà¸Ĺ":304,"¸¥":305,"à¸¥":306,"à¹Ģà¸":307,"Ġà¸ģ":308,"Ġà¸ª":309,"Ġà¹ģà¸":310,"¸·":311,"à¸·":312,"à¸²à¸£":313,"¸¸":314,"à¸¸":315,"à¸µà¹Ī":316,"Ġà¸Ħ":317,"Ġà¹Ħ":318,"à¸Ńà¸ĩ":319,"à¹ĩ":320,"Ġà¸Ń":321,"à¸":322,"à¸¹":323,"à¸«":324,"Ġà¸¡":325,"à¹Į":326,"Ġà¹ĥ":327,"à¸ķ":328,"Ġà¸£":329,"à¸³":330,"Ġà¸ķ":331,"Ġà¸Ī":332,"Ġà¸Ĥ":333,"à¸ª":334,"Ġà¸Ļ":335,"Ġà¸«":336,"à¸Ĺ":337,"à¸Ħ":338,"à¸²à¸Ļ":339,"à¸Ľ":340,"à¸²à¸ĩ":341,"à¸²à¸¢":342,"Ġà¸Ľ":343,"à¸Ī":344,"Ġà¹Ĥ":345,"à¸²à¸¡":346,"à¸ģà¸":347,"Ġà¸ŀ":348,"Ġà¹ģà¸¥":349,"à¸£à¸°":350,"Ġà¸§":351,"Ġà¸ģà¸²à¸£":352,"Ġà¸Ķ":353,"à¸¶":354,"Ġà¸ļ":355,"à¸·à¹Ī":356,"à¸²à¸ģ":357,"à¸Ĭ":358,"Ġà¹Ģà¸Ľ":359,"Ġà¹ĥà¸Ļ":360,"Ġà¹ģà¸¥à¸°":361,"ĠĊ":362,"Ġà¸Ĭ":363,"Ġà¸¥":364,"à¸Ńà¸Ļ":365,"à¸±à¹ī":366,"Ġà¸ľ":367,"Ġà¸Ĥà¸Ńà¸ĩ":368,"à¹Ħ":369,"Ġà¹Ħà¸Ķ":370,"à¸ĵ":371,"Ġà¸¢":372,"à¸ŀ":373,"à¹ĥ":374,"à¹ģà¸":375,"Ġà¹ĥà¸«":376,"Ġ,":377,"Ġà¹Ģà¸ŀ":378,"Ġà¸ģà¸":379,"Ġà¹Ħà¸¡":380,"à¸ĸ":381,"Ġà¹Ģà¸£":382,"à¸ģà¸²à¸£":383,"à¸§à¸²à¸¡":384,"à¸§à¸¢":385,"à¸µà¹ī":386,"Ġ2":387,"Ġ1":388,"à¸¹à¹ī":389,"à¹Ĥ":390,"à¸į":391,"Ġà¸Īà¸°":392,"Ġà¸Ńà¸¢":393,"Ġà¸ĸ":394,"à¸²à¸§":395,"Ġà¸ĭ":396,"Ġà¹Ģà¸¥":397,"à¸Ĥ":398,"Ġà¸Ľà¸£à¸°":399,"Ġà¸Ħà¸§à¸²à¸¡":400,"à¸¨":401,"à¸ĺ":402,"à¸Ńà¸ģ":403,"Ġà¸«à¸Ļ":404,"Ġà¸Ĺà¸³":405,"à¸Ńà¸¢":406,"à¸´à¹Ī":407,"à¸¹à¹Ī":408,"âĢ":409,"Ġà¹Ģà¸Ĥ":410,"Ġà¹Ħà¸Ľ":411,"à¸Ńà¸ļ":412,"à¸Ńà¸¡":413,"à¸£à¸£":414,"Ġ.":415,"à¸¢à¸Ļ":416,"à¸ł":417,"à¸£à¸ĩ":418,"Ġ(":419,"ĠâĢ":420,"à¸±à¹Ī":421,"à¸§à¸Ļ":422,"Ġà¹Ģà¸Ķ":423,"Ġà¸«à¸¥":424,"Ġ)":425,"Ġ-":426,"à¸Ńà¸Ķ":427,"Ġà¸Ħà¸£":428,"à¸·à¹ī":429,"Ġà¹ģà¸ķ":430,"Ġà¹Ģà¸«":431,"Ġà¹Ģà¸ģ":432,"à¸²à¸Ħ":433,"Ġà¸ģà¸¥":434,"Ġà¹Ģà¸¡":435,"Ġà¹Ģà¸ª":436,"à¸Ļà¸Ĺ":437,"Ġà¸¡à¸²":438,"Ġà¸Īà¸²à¸ģ":439,"Ġà¹Ĥà¸Ķ":440,"à¸Ńà¸£":441,"à¸¶à¹Ī":442,"Ġà¸ł":443,"à¸«à¸Ļ":444,"à¸ĩà¸²à¸Ļ":445,"à¸£à¸²à¸":446,"à¹Ģà¸Ĺ":447,"Ġà¸«à¸£":448,"Ġà¹ģ":449,"à¹ĥà¸«":450,"Ġà¹Ĩ":451,"à¸¢à¸§":452,"Ġà¹ĥà¸Ĭ":453,"à¸©":454,"à¸¸à¹Ī":455,"à¸ģà¸©":456,"à¸Ĺà¸¢":457,"Ġà¹Ĥà¸Ķà¸¢":458,"à¸ķà¸£":459,"à¸²à¸Ķ":460,"Ġà¹Ģà¸Ħ":461,"Ġà¸ĩ":462,"Ġà¸£à¸°":463,"Ģà¸Ļ":464,"Ġà¸ªà¸³":465,"à¸²à¸ª":466,"à¹Ģà¸¥":467,"Ġà¹Ģà¸£à¸²":468,"Ġà¹Ģà¸Ń":469,"à¹Ģà¸£":470,"à¸²à¸ŀ":471,"à¸Ł":472,"Ġ%":473,"Ġà¸Ħà¸Ļ":474,"er":475,"Ġ3":476,"in":477,"à¹ĥà¸Ī":478,"à¸¢à¸ĩ":479,"Ġà¹Ģà¸Ĭ":480,"00":481,"à¸ľ":482,"ĠS":483,"Ġà¹Ģà¸Ĺ":484,"à¸Ħà¸£":485,"à¸¶à¹ī":486,"à¸§à¸¡":487,"à¸Ľà¸£à¸°":488,"à¸²à¸Ĺ":489,"à¸«à¸£":490,"Ġà¹Ģà¸§":491,"à¸£à¸£à¸¡":492,"à¸²à¸«":493,"ļà¸ļ":494,"Ġà¸Ł":495,"ĠB":496,"Ġ:":497,"Ġà¸ªà¸²à¸¡":498,"Ġà¸¨":499,"à¸ĭ":500,"à¸§à¸ĩ":501,"à¹Ĩ":502,"à¸²à¸ķ":503,"à¸²à¸£à¸ĸ":504,"Ġà¸ģà¸£à¸°":505,"an":506,"on":507,"à¹Ģà¸ģ":508,"Ġ0":509,"Ġà¸ļà¸£":510,"Ġà¸ªà¸¡":511,"à¸ģà¸©à¸²":512,"à¸Īà¸°":513,"à¹Ģà¸Ľ":514,"Ġà¸Ĺà¸²à¸ĩ":515,"ĠC":516,"Ġà¹Ģà¸Ī":517,"Ġà¸ªà¸²à¸¡à¸²à¸£à¸ĸ":518,"à¸²à¸Ī":519,"ĠA":520,"à¸²à¸¥":521,"à¹Ģà¸Ķ":522,"ar":523,"Ġà¸ªà¸³à¸«à¸£":524,"à¸¥à¸²":525,"à¸ģà¸£":526,"à¸²à¸Ĭ":527,"à¹Ħà¸Ľ":528,"Ġà¸ŀà¸£à¸°":529,"à¸ĩà¸Ħ":530,"à¸ģà¸¥":531,"à¸łà¸²à¸ŀ":532,"Ġ/":533,"Ġ4":534,"ĠT":535,"or":536,"Ġ8":537,"à¹Ģà¸ķ":538,"à¸²à¸ģà¸":539,"ĠP":540,"Ġà¸«à¸¡":541,"Ġà¹Ĥà¸£":542,"Ġ5":543,"Ġà¸ĺ":544,"Ġà¸ŀà¸£":545,"à¸Ķà¹Ģà¸":546,"à¹Ĭ":547,"à¸£à¸²à¸°":548,"Ġà¹Ģà¸ķ":549,"Ġà¸ľà¸¥":550,"Ġà¹Ģà¸Ħà¸£":551,"à¹ģ":552,"Ġà¹Ģà¸Ļ":553,"ĠM":554,"à¹Ģà¸Ń":555,"ĠE":556,"Ġà¹ģà¸ļà¸ļ":557,"Ġà¸¡à¸²à¸ģ":558,"Ġà¹Ģà¸¥à¸¢":559,"à¸Ĳ":560,"Ġà¸Ľà¸£":561,"à¸«à¸§":562,"..":563,"Ġà¸Īà¸³":564,"Ġà¸ģà¸£":565,"à¹Ģà¸ª":566,"Ġ25":567,"à¸´à¹ī":568,"en":569,"à¸¢à¸¡":570,"al":571,"à¸Ńà¸ģà¸":572,"Ġà¹ģà¸¡":573,"à¹Ģà¸Ĺà¸¨":574,"à¸²à¸Ħà¸²":575,"à¸§à¸ģ":576,"à¸²à¸°":577,"à¹Ģà¸§":578,"Ġà¹Ħà¸Ĺà¸¢":579,"à¸Ľà¸£":580,"à¸Ńà¸¥":581,"at":582,"Ġà¹Ģà¸ģà¸":583,"à¸ļà¸£":584,"à¸Ļà¸Ļ":585,"Ġà¹Ĥà¸£à¸Ħ":586,"Ġà¹ģà¸«":587,"Ġà¸ĩà¸²à¸Ļ":588,"à¸£à¸ģ":589,"Ġà¸Ŀ":590,"Ġà¹Ģà¸ŀà¸£à¸²à¸°":591,"Ġ\"":592,"à¸¡à¸²":593,"es":594,"Ġà¸ķà¸²à¸¡":595,"à¸«à¸¥":596,"à¹Ħà¸Ķ":597,"Ġà¹ģà¸Ļ":598,"à¸«à¸¡":599,"à¹Ģà¸¡":600,"Ġà¸Ĺà¸³à¹ĥà¸«":601,"à¹Ģà¸«":602,"à¹Ģà¸Ļ":603,"à¸²à¸¨":604,"ĠâĢľ":605,"Ġà¹Ģà¸¢":606,"Ġà¸ģà¸§":607,"Ġà¸ģà¸³":608,"à¸«à¸²":609,"Ġà¸£à¸²à¸¢":610,"Ġà¸£à¸ĸ":611,"Ġà¸ľà¸¡":612,"à¸ªà¸°":613,"Ġ20":614,"Ġà¸£à¸²à¸Ħà¸²":615,"Ġà¹Ĥà¸£à¸ĩ":616,"à¸Ļà¸ķ":617,"ĠâĢĿ":618,"à¸Ħà¸§à¸²à¸¡":619,"Ġà¸Ħà¸¥":620,"it":621,"Ġ6":622,"à¸ĵà¸°":623,"à¹Ģà¸Ĥ":624,"Ġà¸ī":625,"à¸ĩà¸ª":626,"ĠG":627,"à¸Ĺà¸ĺ":628,"à¸Ļà¸²":629,"à¸ªà¸¡":630,"Ġà¹Ģà¸Ĥà¸²":631,"à¸¥à¸ĩ":632,"Ġà¸¥à¸ĩ":633,"Ġc":634,"Ġà¸Ļà¸³":635,"à¹Ħà¸£":636,"Ġà¹ģà¸ģ":637,"à¸ģà¸Ħ":638,"Ġà¸Ńà¸Ńà¸ģ":639,"Ġà¸Ĥà¸Ļ":640,"à¸ģà¸£à¸£à¸¡":641,"le":642,"à¸²à¸«à¸²à¸£":643,"om":644,"ĠL":645,"Ġà¹Ĥà¸Ħ":646,"à¸Ļà¸Ķ":647,"Ġà¹Ģà¸ļ":648,"Ġà¸ªà¸£":649,"ĠD":650,"Ġà¹Ģà¸ĩ":651,"Ġ9":652,"ic":653,"à¸§à¸£":654,"Ġà¹Ģà¸«à¸¡":655,"à¹ģà¸ķ":656,"Ġt":657,"à¸Ļà¸Ħ":658,"à¹Ģà¸Ĭ":659,"Ġà¸ªà¸ĸ":660,"à¸£à¸¡":661,"ĠF":662,"à¸¥à¸°":663,"Ġà¸ªà¸Ļ":664,"à¹Ģà¸Ħ":665,"Ġà¸£à¸°à¸ļ":666,"Ġà¸Ńà¸²à¸Ī":667,"à¸¥à¸Ļ":668,"à¸Ĵ":669,"à¸²à¸ĵ":670,"à¸Ķà¹Ģà¸ĩ":671,"Ġà¸¡à¸²à¸ģà¸":672,"à¸Ķà¸ķ":673,"Ġà¹Ħà¸§":674,"Ġà¹Ģà¸ĭ":675,"Ġs":676,"Ġà¹ĥà¸«à¸¡":677,"à¸Ńà¸Ļà¹Ħ":678,"ĠH":679,"Ġà¹Ģà¸ģà¸¡":680,"à¸¡à¸ŀ":681,"à¸ªà¸°à¹Ģà¸ģ":682,"à¹Ħà¸¡":683,"is":684,"Ġà¹Ĥà¸£à¸Ħà¸ªà¸°à¹Ģà¸ģ":685,"Ġà¸Ľà¸¥":686,"Ġà¹ģà¸Ĺ":687,"ĠR":688,"à¸Ĭà¸Ļ":689,"à¸²à¸ļ":690,"Ġà¸£à¸§à¸¡":691,"Ġà¸ļà¸Ļ":692,"à¹ĥà¸Ļ":693,"à¸¸à¹ī":694,"Ġ7":695,"à¸¥à¸ģ":696,"à¹Ģà¸Ī":697,"à¸Ļà¸ĺ":698,"Ġà¸ļà¸²à¸ĩ":699,"Ġà¸Ĥà¸²à¸¢":700,"à¹ģà¸¥":701,"Ġp":702,"à¸ľà¸¥":703,"Ġ201":704,"Ġà¸«à¸¥à¸²à¸¢":705,"à¸ģà¸§":706,"à¸¢à¸ļ":707,"à¸²à¸ģà¸²à¸£":708,"Ġà¹Ĥà¸Ľà¸£":709,"Ġà¹Į":710,"Ġà¸Ħà¸³":711,"Ġà¸Ńà¸°":712,"Ġà¹ģà¸ª":713,"à¸ģà¸ķ":714,"ro":715,"Ġà¸ŀà¸¥":716,"Ġà¸Īà¸Ļ":717,"à¹ĥà¸Ĭ":718,"à¸Ńà¸Ļà¹Ħà¸¥à¸Ļ":719,"Ġà¸Ńà¸Ńà¸Ļà¹Ħà¸¥à¸Ļ":720,"Ġà¸ķà¸Ńà¸Ļ":721,"re":722,"Ġà¸Ľà¸£à¸°à¹Ģà¸Ĺà¸¨":723,"Ġà¸Ľà¸£à¸°à¸ģ":724,"à¸Ĺà¸£":725,"à¸§à¸Ī":726,"à¸ĩà¸Ļ":727,"Ġà¹Ģà¸«à¸¥":728,"as":729,"à¸§à¸Ķ":730,"à¹ģà¸ģ":731,"ĠI":732,"à¹Ģà¸Ńà¸ĩ":733,"Ġà¸ķà¸¥":734,"à¸Ńà¸ª":735,"à¹ĭ":736,"à¹Ĥà¸Ļ":737,"à¸ģà¸ª":738,"à¸²à¸Ħà¸¡":739,"Ġà¸Ĥà¸Ļà¸²à¸Ķ":740,"am":741,"ac":742,"à¸ĳ":743,"à¹Ģà¸ļ":744,"Ġà¸£à¸°à¸ļà¸ļ":745,"ing":746,"Ġ10":747,"à¹Ģà¸ķà¸Ńà¸£":748,"Ġà¸ªà¸°":749,"Ġà¸Ĥà¸Ń":750,"Ġà¸ķà¸£":751,"Ġà¸łà¸²à¸ŀ":752,"Ġà¸®":753,"il":754,"Ġà¸Ķà¸³":755,"ĠN":756,"Ġà¸łà¸²à¸¢":757,"à¸Īà¸³":758,"Ġà¸Ńà¸²à¸«à¸²à¸£":759,"el":760,"et":761,"à¹ģà¸ļà¸ļ":762,"Ġà¸Ńà¸Ńà¸ģà¸":763,"à¸¢à¸§à¸ģ":764,"Ġà¸Ļà¸°":765,"Ġà¸ªà¸ĸà¸²à¸Ļ":766,"Ġà¹ģà¸Ħ":767,"Ġ#":768,"ĠW":769,"à¸Īà¸²à¸ģ":770,"à¸ĩà¸Ĥ":771,"Ġà¹Ģà¸Ńà¸²":772,"ol":773,"à¸Ķà¸ª":774,"Ġà¸ŀà¸§à¸ģ":775,"Ġà¹ģà¸ļ":776,"Ġà¸ļà¸²à¸Ĺ":777,"à¹ĥà¸«à¸į":778,"à¸Ļà¸¢":779,"à¸ı":780,"Ġà¸Ńà¸°à¹Ħà¸£":781,"à¸ģà¸²à¸¢":782,"à¹Ĥà¸¡":783,"à¸Ħà¸¥":784,"à¸Ńà¸ĩà¸ģà¸²à¸£":785,"à¸²à¸©":786,"Ġà¹Ģà¸§à¸¥à¸²":787,"Ġ|":788,"à¸ĩà¸«à¸§":789,"Ġà¸Īà¸£":790,"us":791,"à¸Ļà¸Ĺà¸²à¸ĩ":792,"à¸«à¸²à¸£":793,"Ġà¹ģà¸ŀ":794,"à¹Ģà¸§à¸¥à¸²":795,"à¸Ĭà¸²à¸ķ":796,"Ġà¸Ļà¸²à¸¢":797,"Ġà¸¥à¸°":798,"à¸įà¸į":799,"Ġ...":800,"ion":801,"à¸ĵà¸ĳ":802,"Ġm":803,"Ġ!":804,"à¸Ļà¸ª":805,"à¸Ķà¸ĩ":806,"à¸¢à¸Ķ":807,"à¸²à¸ĩà¹Ĩ":808,"à¸Ĺà¸³":809,"à¸¡à¸²à¸ĵ":810,"Ġà¸Ńà¸¢à¸²à¸ģ":811,"à¸Ļà¹ĥà¸Ī":812,"Ġà¸ªà¸§à¸¢":813,"à¸Ĵà¸Ļà¸²":814,"Ġà¹ģà¸ľ":815,"à¹Ģà¸ŀ":816,"à¹Ģà¸¨":817,"à¹Ģà¸ĭ":818,"à¸Ļà¸Ń":819,"à¸Ļà¸³":820,"à¸²à¸ĺ":821,"Ġà¸¥à¸Ķ":822,"Ġà¹Ĥà¸Ħà¸£à¸ĩ":823,"ad":824,"à¹Ģà¸ĩ":825,"Ġà¸£à¸°à¸Ķ":826,"Ġb":827,"Ġà¸«à¸²à¸ģ":828,"Ġà¹Ģà¸Ľà¸¥":829,"à¸Ļà¸§à¸Ļ":830,"Ġà¹ģà¸Ł":831,"Ġà¸Ńà¸£":832,"à¸Īà¸£":833,"Ġà¸Ľà¸£à¸ª":834,"ot":835,"Ġà¸ŀà¸ļ":836,"Ġĉ":837,"ed":838,"Ġà¸Ĭà¸Ļ":839,"Ġà¹ģà¸Ĥ":840,"Ġà¸ªà¸²à¸¢":841,"Ġà¸ļà¸Ńà¸¥":842,"Ġà¸ķà¸³":843,"ĠO":844,"ĠU":845,"Ġà¸Ħà¸§à¸²à¸¡à¸ª":846,"Ġà¹ĥà¸«à¸į":847,"Ġà¸ģà¸³à¸¥":848,"Ġà¹ĥà¸ª":849,"Īà¸²à¸ģ":850,"à¹Ģà¸ł":851,"--":852,"Ġà¸¢à¸²":853,"he":854,"à¹ģà¸Ĥ":855,"ag":856,"Ġà¸«à¸²":857,"Ġ256":858,"à¸Ļà¸ģà¸²à¸£":859,"Ġà¹Ħà¸¥":860,"Ġà¹Ħà¸Ł":861,"Ġà¹ĥà¸Ħà¸£":862,"à¹Ĥà¸¥":863,"Ġà¸Īà¸³à¸Ļà¸§à¸Ļ":864,"à¸ģà¸ĩà¸²à¸Ļ":865,"à¸²à¸Ń":866,"à¸¢à¸£":867,"Ġà¸Ħà¸§à¸£":868,"Ġà¸Ħà¸§à¸²à¸¡à¸£":869,"and":870,"Ġw":871,"ou":872,"à¸įà¸«à¸²":873,"à¸ŀà¸¢":874,"Ġà¸£à¸Ńà¸ĩ":875,"Ġà¸ĵ":876,"à¸²à¸Ĥ":877,"à¸¢à¸°":878,"Ġà¹Ģà¸ĺ":879,"à¸£à¸²à¸Ĭ":880,"Ġà¹ģà¸Ľ":881,"à¸¢à¸Ļà¸ķ":882,"Ġà¸į":883,"Ġà¸Ľà¸£à¸°à¸ª":884,"Ġ255":885,"à¸Ľà¸£à¸°à¹Ģà¸Ĺà¸¨":886,"à¸²à¸ªà¸ķà¸£":887,"à¹Ģà¸Ĥà¸²":888,"ĠK":889,"Ġà¹Ģà¸ĺà¸Ń":890,"Ġà¸ŀà¸Ń":891,"id":892,"Ġà¸Ĭà¸²à¸§":893,"à¸´à¹Į":894,"Ġh":895,"Ġà¸¡à¸«":896,"Ġf":897,"à¸ģà¸²à¸£à¸ĵ":898,"à¸Ļà¹Ģà¸¥":899,"000":900,"à¸ģà¸Ķ":901,"Ġà¹ĥà¸ļ":902,"à¸Ļà¹Ħà¸Ľ":903,"à¹ģà¸«":904,"Ġà¸Łà¸£":905,"ent":906,"Ġà¸ªà¸²à¸§":907,"à¸¤":908,"Ġà¸ļà¸£à¸£":909,"Ġà¹Ģà¸Ħà¸¢":910,"à¸Ĺà¸²à¸ĩ":911,"à¸ªà¸³":912,"à¸Īà¸Ī":913,"à¸¢à¸ģ":914,"ĠV":915,"Ġ12":916,"Ġà¸ģà¸²à¸£à¸£":917,"à¸Ħà¸Ļ":918,"Ġà¸Ľà¸£à¸°à¸Ĭ":919,"à¹ģà¸Ĺ":920,"à¹Ģà¸ģà¸":921,"à¹Ħà¸ĭ":922,"à¸ī":923,"Ġd":924,"Ġà¸ŀà¸Ļ":925,"à¸ģà¸Ĺ":926,"Ġà¸£à¸°à¸«à¸§":927,"Ġà¸ķà¸£à¸§à¸Ī":928,"Ġà¸ķà¸£à¸ĩ":929,"à¸ģà¸£à¸°":930,"Ġà¸łà¸²à¸¢à¹ĥà¸Ļ":931,"Ġà¹Ģà¸Ńà¸ĩ":932,"à¸²à¸ģà¸²à¸¨":933,"oo":934,"à¹Ģà¸¨à¸©":935,"ĠâĢĵ":936,"à¸¢à¸²à¸¢":937,"Ġà¸ĺà¸£à¸£à¸¡":938,"à¸ģà¸£à¸ĵ":939,"Ġà¹Ĥà¸ķ":940,"Ġà¸ªà¸²à¸£":941,"à¸³à¸Ļ":942,"à¸¥à¸²à¸¢":943,"à¸ŀà¸²à¸°":944,"īà¸ŀà¸²à¸°":945,"Ġà¹Ģà¸ªà¸£":946,"Ġà¹Ĥà¸¥à¸ģ":947,"à¸«à¸¡à¸Ķ":948,"à¸Ļà¸Ńà¸Ļ":949,"à¹Ģà¸¢":950,"ch":951,"Ġà¹ģà¸£à¸ģ":952,"à¸ķà¸²à¸¡":953,"à¸®":954,"à¹ģà¸£à¸¡":955,"Ġà¸łà¸²à¸©":956,"os":957,"Ġà¸łà¸²à¸Ħ":958,"Ġà¹ģà¸Ļà¸§":959,"à¸ŀà¸£":960,"à¸ĩà¸¡":961,"à¸ĩà¹ģà¸ķ":962,"Ġà¹Ĥà¸£à¸ĩà¹Ģà¸£":963,"à¸Ļà¸Ĺà¸£":964,"Ġà¸ķà¸¥à¸Ńà¸Ķ":965,"à¹ģà¸ª":966,"Ġà¸ģà¸²":967,"Ġà¸Ńà¸Ļ":968,"Ġà¹Ĥà¸£à¸ĩà¹ģà¸£à¸¡":969,"à¸²à¸ķà¸£":970,"à¸«à¸¡à¸²à¸¢":971,"ig":972,"un":973,"ay":974,"à¸¡à¸²à¸ģ":975,"Ġà¸Ľà¸ı":976,"Ġà¸¯":977,"Ġà¸¢à¸Ńà¸Ķ":978,"Ġà¸£à¸²à¸Ĭ":979,"à¹Ħà¸Ł":980,"à¸§à¹Ģà¸Ńà¸ĩ":981,"Ġà¸²":982,"à¸Ńà¸°":983,"Ġ15":984,"ia":985,"à¸²à¸Ħà¸²à¸£":986,"à¸ļà¸²à¸¢":987,"à¹Ĥà¸¢":988,"Ġà¸Ħà¸ĵà¸°":989,"à¹ĥà¸«à¸¡":990,"Ġà¸Ļà¸Ńà¸ģà¸":991,"Ġx":992,"à¸ģà¸²":993,"Ġà¸Ńà¸ĩà¸Ħ":994,"Ġà¸Ĺà¸£":995,"à¸²à¸¡à¸²":996,"Ġn":997,"op":998,"¡à¸²":999,"Ġà¸Ńà¸Ńà¸ģà¸¡à¸²":1000,"ha":1001,"à¸Ĳà¸²à¸Ļ":1002,"Ġà¸¡à¸Ńà¸ĩ":1003,"iv":1004,"Ġà¹Ĥà¸Ń":1005,"à¸²à¸¢à¸Ļ":1006,"à¸ĩà¸«à¸¡à¸Ķ":1007,"Ġà¸£à¸Ńà¸ļ":1008,"Ġà¹Ĥà¸Ħà¸£à¸ĩà¸ģà¸²à¸£":1009,"Ġà¸Ħà¸ĩ":1010,"Ġà¹Ģà¸«à¸¡à¸²à¸°":1011,"Ġà¸«à¸Ļà¸Ńà¸Ļ":1012,"Ġà¹ĥà¸ģà¸¥":1013,"Ġ11":1014,"à¸°à¸Ļà¸³":1015,"à¸ĵà¸łà¸²à¸ŀ":1016,"Ġà¸Ļà¸Ńà¸ģà¸Īà¸²à¸ģ":1017,"Ġà¸£à¸°à¸¢à¸°":1018,"Ġà¸Ļà¸²à¸Ļ":1019,"à¸ªà¸Ļ":1020,"à¸ķà¸ł":1021,"Ġcom":1022,"Ġà¸Ħà¸§":1023,"Ġà¹Ħà¸¥à¸Ħ":1024,"Ġà¸Ĥà¸Ńà¸Ķ":1025,"Ġv":1026,"Ġà¹ģà¸Ī":1027,"ter":1028,"Ġà¹ģà¸£à¸ĩ":1029,"à¹Ģà¸«à¸¥":1030,"à¸Īà¸ģà¸£à¸£à¸¡":1031,"Ġl":1032,"à¹ģà¸£à¸ĩ":1033,"Ġà¸Ńà¸²à¸ģà¸²à¸£":1034,"Ġà¸ŀà¸§à¸ģà¹Ģà¸Ĥà¸²":1035,"Ġà¸§à¸ĩ":1036,"à¸Ńà¸ģà¸²à¸ª":1037,"à¸°à¹Ģà¸¥":1038,"à¸Ļà¸ķà¸£":1039,"ow":1040,"Ġà¸Ľà¸£à¸°à¸¡à¸²à¸ĵ":1041,"à¸Ńà¸ĩà¹Ģà¸Ĺ":1042,"à¸Ķà¸¥":1043,"Ġà¹ģà¸ªà¸Ķà¸ĩ":1044,"Ġà¹Ħà¸Ń":1045,"Ġà¸Ńà¸²à¸Īà¸Īà¸°":1046,"Ġ[":1047,"Ġà¸ªà¸³à¸Ħ":1048,"à¹ģà¸Ķ":1049,"à¸²à¸Ĭà¸Ļ":1050,"Ġ]":1051,"à¸ªà¸£":1052,"à¸Ńà¸§":1053,"Ġ16":1054,"à¸Ļà¸ģ":1055,"à¹ģà¸ŀ":1056,"Ġà¸Ķà¸³à¹Ģà¸Ļ":1057,"Ġà¸Ĺà¸Ńà¸ĩ":1058,"Ġà¹Ģà¸ľ":1059,"à¸Ńà¸ķ":1060,"à¹Ĥà¸Ķ":1061,"Ġà¸Ĭà¸Ńà¸ļ":1062,"à¸Ļà¹Ģà¸Ńà¸ĩ":1063,"Ġà¸Ķà¸²à¸§":1064,"à¸«à¸Ļà¸Ķ":1065,"à¸Ńà¹ĥà¸«":1066,"Ġà¸Ĭà¸¡":1067,"Ġà¸ģà¸¥à¸²à¸ģ":1068,"Ġà¸ģà¸Ńà¸ĩ":1069,"Ġà¹Ħà¸«à¸Ļ":1070,"à¸Ľà¸£à¸°à¸ģ":1071,"ur":1072,"Ġà¸ģà¸²à¸£à¸ŀ":1073,"à¸£à¸²à¸ļ":1074,"à¸ģà¸Ħà¸£":1075,"à¸ªà¸Ķ":1076,"Ġà¸ªà¸³à¸Ļ":1077,"à¸Ķà¸Ĥ":1078,"Ġà¹ģà¸Łà¸Ļ":1079,"à¸ĵà¸²":1080,"ĠJ":1081,"ap":1082,"Ġà¸ģà¸¥à¸²à¸ĩ":1083,"à¹Ĥà¸£":1084,"Ġà¸Ħà¸²":1085,"Ġà¸§à¸²à¸ĩ":1086,"Ġà¸¥à¸³":1087,"à¸²à¸ĩà¸ģà¸²à¸¢":1088,"Ġà¸ªà¸Ńà¸ĩ":1089,"à¸£à¸£à¸Ħ":1090,"Ġà¸ªà¸ķ":1091,"à¸Ļà¹Ĩ":1092,"¡à¸²à¸¢":1093,"Ġà¸¡à¸²à¸ģà¸¡à¸²à¸¢":1094,"à¸Ĺà¸¢à¸²à¸¥":1095,"à¸¯":1096,"Ġà¸ļà¸Ńà¸ģ":1097,"à¹Ħà¸Ĺà¸¢":1098,"Ġà¸Ľà¸£à¸°à¸ģà¸Ńà¸ļ":1099,"Ġg":1100,"Ġ18":1101,"ine":1102,"Ġà¹ģà¸ĸ":1103,"of":1104,"à¸¡à¸ķ":1105,"Ġ2561":1106,"à¸Ķà¸ģà¸²à¸£":1107,"à¹Ĥà¸Ń":1108,"Ġà¸ķà¸ģ":1109,"à¸Ńà¹Ħà¸Ľ":1110,"ard":1111,"à¸Ńà¸ĩà¸ģ":1112,"à¸Ĭà¸²":1113,"um":1114,"à¸¢à¸²":1115,"à¸ķà¸¥":1116,"Ġà¸Ħà¸Ńà¸Ļ":1117,"ut":1118,"Ġà¸ķà¸Ńà¸ļ":1119,"Ġà¸Ĺà¸£à¸ĩ":1120,"à¸Ŀ":1121,"à¸ĺà¸²à¸Ļ":1122,"à¹ģà¸¡":1123,"Ġà¸ŀà¸¤":1124,"à¸ĺà¸£à¸£à¸¡":1125,"à¸Ńà¸²à¸«à¸²à¸£":1126,"Ġ2018":1127,"à¸Ľà¸ģà¸£à¸ĵ":1128,"à¸ķà¸§":1129,"Ġà¹Ģà¸«à¸ķ":1130,"à¸ļà¸Ħ":1131,"Ġà¸«à¸¡à¸²à¸¢":1132,"ģà¸§":1133,"ir":1134,"Ġà¸¥à¸Ńà¸ĩ":1135,"Ġ19":1136,"Ġà¸«à¸¢":1137,"à¸¨à¸²à¸ªà¸ķà¸£":1138,"Ġà¸Ļà¸²":1139,"Ġà¹Ĥà¸Ĺà¸£":1140,"Ġà¸ķà¸¥à¸²à¸Ķ":1141,"à¹Ģà¸Ľà¸¥":1142,"im":1143,"Ġà¸Ľà¸£à¸°à¸ģà¸²à¸¨":1144,"à¸²à¹Ħà¸Ľ":1145,"Ġà¹ģà¸Ń":1146,"à¸²à¸ĩà¸§":1147,"Ĳà¸²à¸Ļ":1148,"Ġà¸Ľà¸£à¸°à¸Īà¸³":1149,"à¸Ĺà¸³à¸ĩà¸²à¸Ļ":1150,"Ġà¹ĥà¸Ķ":1151,"Ġà¸Ĺà¸³à¸ĩà¸²à¸Ļ":1152,"Ġà¹Ģà¸Ł":1153,"à¸Ķà¸²":1154,"à¸©à¸¢":1155,"Ġà¸¡à¸²à¸ģà¸ģà¸§":1156,"à¸Ľà¸£à¸°à¸ª":1157,"Ġà¹ģà¸Ķ":1158,"Ġà¸ģà¸²à¸£à¸¨":1159,"Ġà¸ªà¸ĸà¸²à¸Ļà¸Ĺ":1160,"Ġà¸ªà¸Ńà¸ļ":1161,"à¸ªà¸ķ":1162,"Ġà¸ļà¸Ĺ":1163,"ct":1164,"à¹Ħà¸ĭà¸ķ":1165,"Ġà¹Ģà¸Ĺà¸Ħ":1166,"Ġà¹ģà¸Ļà¸°à¸Ļà¸³":1167,"Ġà¸Ħà¸£à¸Ńà¸ļ":1168,"Ġà¸¢à¸²à¸§":1169,"Ġà¸ķà¸°":1170,"Ġà¹Ĥà¸¥":1171,"à¸įà¸įà¸²":1172,"à¸ĩà¸Īà¸²à¸ģ":1173,"à¸ļà¹Ħà¸ĭà¸ķ":1174,"à¸ĩà¸ģà¸":1175,"Ġà¸£à¸²":1176,"Ġà¸¡à¸²à¸ķà¸£":1177,"à¸Ķà¸Ĺ":1178,"Ġ24":1179,"Ġà¹Ĥà¸Ĭ":1180,"Ġà¹ģà¸Ĭ":1181,"ip":1182,"à¹Ĥà¸¢à¸Ĭà¸Ļ":1183,"Ġ+":1184,"à¹Ģà¸łà¸Ĺ":1185,"à¸Ļà¸§":1186,"em":1187,"Ġ30":1188,"à¹Ģà¸ªà¸£":1189,"à¸ĩà¸²à¸¡":1190,"à¹Ģà¸«à¸ķ":1191,"Ġà¹Ģà¸Ĥà¸ķ":1192,"Ġà¹ĥà¸Ī":1193,"Ġà¸Ńà¸²":1194,"Ġà¸Ńà¸²à¸¢":1195,"Ġà¸Ľà¸£à¸°à¸ªà¸ļ":1196,"à¸Ńà¸ĩà¸Īà¸²à¸ģ":1197,"à¹ģà¸ģà¸£à¸¡":1198,"à¸ķà¸²":1199,"Ġà¹Ģà¸ŀà¸¥à¸ĩ":1200,"à¸ĩà¹Ģà¸Ĺ":1201,"Ġà¸Ľà¸£à¸°à¹Ģà¸łà¸Ĺ":1202,"Ġà¸Ńà¸²à¸£":1203,"Ġà¸Ĥà¸ĵà¸°":1204,"¤à¸©":1205,"Ġà¸ģà¸³à¸«à¸Ļà¸Ķ":1206,"à¹Ģà¸§à¸ĵ":1207,"Ġà¹Ĥà¸Ľ":1208,"à¸ķà¸¢":1209,"à¸ŀà¸¥":1210,"Ġà¹Ĥà¸ĭ":1211,"à¸²à¸Īà¸²à¸ģ":1212,"Ġà¸Ĥà¸²":1213,"à¸²à¸ģà¸£":1214,"à¸§à¸«à¸Ļ":1215,"Ġ13":1216,"Ġà¸Īà¸³à¸ģ":1217,"Ġà¹Ħà¸Ĥ":1218,"ov":1219,"Ġà¸ķà¸²":1220,"à¸¡à¸Ĥ":1221,"Ġà¸¡à¸Ļ":1222,"Ġà¹Ĥà¸Ľà¸£à¹ģà¸ģà¸£à¸¡":1223,"à¸¡à¹Ģà¸ķ":1224,"Ġà¸Ļà¸²à¸ĩ":1225,"Ġà¸ķà¸Ńà¸Ļà¸Ļ":1226,"Ġà¹Ĥà¸ļ":1227,"Ġà¹Ģà¸Ĺà¸Ħà¹Ĥà¸Ļ":1228,"Ġà¹Ħà¸£":1229,"ub":1230,"Ġ?":1231,"à¸§à¹Ħà¸Ľ":1232,"à¸£à¸©":1233,"Ġà¸Ĭà¸²à¸¢":1234,"à¸Ĺà¸²à¸Ļ":1235,"à¸¥à¸°à¹Ģà¸Ń":1236,"à¸²à¸į":1237,"à¸Ľà¹ģà¸ļà¸ļ":1238,"à¹Ĥà¸¥à¸¢":1239,"à¸ļà¸²à¸¥":1240,"Ġà¸Ħà¸²à¸ª":1241,"à¸²à¸Ľ":1242,"à¸³à¸£":1243,"Ġ..":1244,"Ġà¸ªà¸§":1245,"à¸¬":1246,"à¸²à¸ĸ":1247,"Ġà¹ģà¸Ĺà¸ĩ":1248,"Ġà¹Ģà¸ģà¸¡à¸ª":1249,"ĠSt":1250,"à¹Ĥà¸ķ":1251,"Ġà¸ĸà¸Ļà¸Ļ":1252,"Ġà¹Ĥà¸¡":1253,"Ġà¹Ģà¸Ĺà¸Ħà¹Ĥà¸Ļà¹Ĥà¸¥à¸¢":1254,"Ġin":1255,"ĠâĢ¦":1256,"Ġ14":1257,"ak":1258,"à¸ģà¸¥à¸²à¸ĩ":1259,"ï¿":1260,"ï¿½":1261,"à¹Ĥà¸¥à¸ģ":1262,"Ġà¸Ĥà¸²à¸§":1263,"à¸²à¹ĥà¸Ī":1264,"Ġà¸¡à¸²à¸Īà¸²à¸ģ":1265,"Ġà¸¤":1266,"à¸ĩà¹Ĩ":1267,"ation":1268,"Ġà¸¡à¸°":1269,"Ġà¸£à¸²à¸¢à¸¥à¸°à¹Ģà¸Ń":1270,"Ġà¸Ńà¸Ńà¸ģà¹ģà¸ļà¸ļ":1271,"à¸ĩà¸ģ":1272,"à¸Ĩ":1273,"à¸ĩà¸Ħà¸¡":1274,"à¸¥à¸Ķ":1275,"og":1276,"Ġ100":1277,"Ġà¸«à¸§":1278,"à¸ķà¸ļ":1279,"Ġà¸ªà¸°à¸Ķ":1280,"Ġà¸ģà¸²à¸£à¹ģà¸Ĥ":1281,"à¸Ńà¸ĸ":1282,"Ġà¸¡à¸²à¸ģà¸Ĥ":1283,"Ġà¸¡à¸«à¸²à¸§":1284,"à¸¥à¸Ľ":1285,"à¸ĩà¸ģà¸¤à¸©":1286,"eb":1287,"à¸ĩà¹Ģà¸Ĺà¸ŀ":1288,"à¸ģà¸ĭ":1289,"à¸«à¸¢":1290,"à¸ģà¹Ģà¸£":1291,"ĠIn":1292,"Ġà¸Ľà¸£à¸²à¸":1293,"à¸£à¸ĵ":1294,"Ġà¸«à¸¡à¸Ķ":1295,"Ġà¸Ĭà¸²à¸ķ":1296,"à¸ĩà¸ģà¸¥":1297,"à¸Ĥà¸łà¸²à¸ŀ":1298,"à¸²à¸«à¸Ļ":1299,"Ġà¸£à¸Ń":1300,"ul":1301,"à¸Ħà¸Ħà¸¥":1302,"Ġth":1303,"à¹ĥà¸ķ":1304,"Ġà¸Ħà¸§à¸²à¸¡à¸Ħ":1305,"à¸§à¸¡à¸ģ":1306,"Ġà¸ªà¸¡à¸²à¸Ĭ":1307,"ess":1308,"Ġà¸£à¸²à¸¢à¸ģà¸²à¸£":1309,"à¸Ńà¸Ķà¸ł":1310,"à¹ģà¸Ľ":1311,"à¹ģà¸Ĺà¸Ļ":1312,"à¸§à¸¥":1313,"Ġà¹Ģà¸ķà¸£":1314,"Ġà¹Ĥà¸ģ":1315,"à¸ģà¸²à¸¥":1316,"Ġà¸Ħà¸£à¸ļ":1317,"Ġà¸Ńà¸³":1318,"à¸Ļà¸Ĭ":1319,"Ġà¸ļà¸²":1320,"Ġa":1321,"à¹Ģà¸Ħà¸£":1322,"à¸¡à¸Ń":1323,"Ġà¹ģà¸¢":1324,"à¸²à¸Ļà¸¡à¸²":1325,"à¹ģà¸«à¸Ļ":1326,"à¹Ħà¸Ĥ":1327,"----":1328,"Ġà¸ŀà¸²":1329,"à¸ģà¸©à¸ĵà¸°":1330,"Ġà¸ŀà¸¢":1331,"à¸£à¸²à¸°à¸«":1332,"Ġi":1333,"à¸ĩà¸ķ":1334,"à¸Ĭà¸²à¸¢":1335,"à¸ĩà¸Ĺ":1336,"Ġà¸Ħà¸Ńà¸¡":1337,"Ġà¸Ļà¸²à¸Ĺ":1338,"Ġ17":1339,"à¸ªà¸²à¸£":1340,"Ġà¸Ľà¸£à¸°à¸ķ":1341,"à¸ģà¸Ħà¸Ļ":1342,"à¸¡à¸Ľ":1343,"à¸ģà¸Ľ":1344,"à¸Ļà¹Ģà¸Ķ":1345,"à¸Ńà¹Ħà¸¡":1346,"Ġà¸¨à¸£":1347,"à¸ªà¸Ńà¸ļ":1348,"Ġà¹ģà¸«à¸¥":1349,"od":1350,"à¸³à¸¡":1351,"Ġà¸¢à¸ģ":1352,"à¸Ľà¸¥":1353,"à¹Ģà¸łà¸Ń":1354,"Ġà¸ªà¸Ļà¹ĥà¸Ī":1355,"à¸ļà¸¥":1356,"Ġà¸ģà¸£à¸°à¸Ķ":1357,"Ġ>":1358,"Ġà¹Ĥà¸ŀ":1359,"Ġà¸ªà¸Ķ":1360,"Ġà¹Ģà¸ŀà¸Ī":1361,"à¸«à¸į":1362,"ĠÂ":1363,"Ġà¸ªà¸§à¸Ļ":1364,"Ġà¸Ļà¸Ńà¸ģà¸Īà¸²à¸ģà¸Ļ":1365,"Ġà¸Ĳà¸²à¸Ļ":1366,"à¸ģà¸«":1367,"Ġà¸ªà¸Ļà¸²à¸¡":1368,"Ġà¸Ńà¸²à¸Ħà¸²à¸£":1369,"à¸ĸà¸²à¸¡":1370,"à¸ģà¸Ĭ":1371,"à¸¢à¸Ļà¸£":1372,"à¸ļà¸Ľà¸£à¸°":1373,"Ġà¸¢à¸Ńà¸¡":1374,"à¸¥à¸¥":1375,"à¸¬à¸²":1376,"à¸ķà¸ļà¸Ńà¸¥":1377,"à¸Ńà¸¡à¸ģ":1378,"à¹Ģà¸Ħà¸£à¸²à¸°à¸«":1379,"oc":1380,"à¸ģà¸ģ":1381,"Ġà¸ģà¸²à¸£à¸ª":1382,"à¸Ńà¸²à¸Ķ":1383,"ab":1384,"à¸Ĥà¸²à¸¢":1385,"Ġà¸ļà¸Ń":1386,"à¸Ľà¸£à¸°à¸Ĭ":1387,"Ġà¹Ĵ":1388,"Ġà¸ģà¸²à¸£à¸Ĺà¸³à¸ĩà¸²à¸Ļ":1389,"à¹ģà¸£à¸ģ":1390,"à¸¸à¹Ĭ":1391,"Ġà¹Ĥà¸Ķà¸¢à¹Ģà¸":1392,"Ġà¸Ħà¸°":1393,"Ġof":1394,"à¸ĩà¸ĩà¸²à¸Ļ":1395,"Ġà¸Ħà¸£à¸Ńà¸ļà¸Ħà¸£":1396,"one":1397,"Ġà¹Ģà¸¥à¸Ĥ":1398,"Ġà¸ªà¸łà¸²à¸ŀ":1399,"ob":1400,"à¸įà¸Ĭ":1401,"à¸Īà¸Ļ":1402,"à¸ļà¸ļ":1403,"à¸ļà¸¡à¸²":1404,"Ġà¹Ģà¸īà¸ŀà¸²à¸°":1405,"à¸²à¸ĩà¹Ħà¸£":1406,"à¸Ķà¹Ģà¸«":1407,"Ġà¸Ĥà¸Ńà¸ļ":1408,"Ġà¸¢à¸²à¸ģ":1409,"Ġà¸Ńà¸Ń":1410,"**":1411,"Ġà¹Ģà¸Īà¸Ń":1412,"Ġà¸¥à¸²":1413,"à¸Ńà¸Ľ":1414,"ew":1415,"Ġà¸Ńà¸³à¹Ģà¸łà¸Ń":1416,"Ġà¸£à¸ĸà¸¢à¸Ļà¸ķ":1417,"Ġà¹Ĥà¸Ļ":1418,"Ġà¸«à¸į":1419,"ĠY":1420,"Ġà¸Ķà¸Ńà¸ģ":1421,"à¸£à¸Ļà¸Ķ":1422,"Ġà¸¢à¸²à¸ĩ":1423,"Ġà¸Ńà¸Ķ":1424,"Ġà¹Ģà¸¨":1425,"Ġà¸«à¸¥à¸Ńà¸Ķ":1426,"ers":1427,"Ġà¹Ģà¸Ħà¸¥":1428,"xx":1429,"art":1430,"Ġà¹Ĥà¸Ķà¸¢à¹Ģà¸īà¸ŀà¸²à¸°":1431,"ik":1432,"Ġà¹Ĥà¸Ķà¸Ļ":1433,"Ġà¹ģà¸ķà¸ģ":1434,"Ġà¸Ľà¸¥à¸²":1435,"Ġà¹Ģà¸«à¸£":1436,"Ġ!!":1437,"Ġà¸ªà¸ģ":1438,"Ġà¸¤à¸Ķ":1439,"Ġà¹Ģà¸ī":1440,"Ġà¹Ģà¸¢à¸Ńà¸°":1441,"à¸ģà¸³":1442,"Ġà¸ģà¸¥à¸²à¸¢":1443,"©à¸ķà¸£":1444,"ook":1445,"à¸Ńà¸Ļà¸ģ":1446,"à¹ģà¸§":1447,"Ġ21":1448,"up":1449,"Ġà¸£à¸§à¸¡à¸ĸ":1450,"ĠX":1451,"Ġà¸«à¸¥à¸§à¸ĩ":1452,"Ġà¸Ľà¸£à¸°à¸Ĭà¸²à¸Ĭà¸Ļ":1453,"à¸Ńà¸³à¸Ļ":1454,"ex":1455,"Ġà¸łà¸²à¸©à¸²":1456,"à¸ģà¸ŀ":1457,"Ġà¸ķà¸³à¹ģà¸«à¸Ļ":1458,"à¹ģà¸ªà¸Ķà¸ĩ":1459,"à¸²à¸«à¸¥":1460,"à¸²à¸£à¸²":1461,"Ġ'":1462,"Ġà¸¡à¸²à¸£":1463,"à¸£à¸²à¸Ħà¸²":1464,"Ġà¸ľà¸¥à¸ĩà¸²à¸Ļ":1465,"Ġ22":1466,"à¸ŀà¸Ĺ":1467,"à¸²à¸ļà¸²à¸¥":1468,"à¸ļà¸ªà¸Ļ":1469,"à¹Ģà¸¡à¸£":1470,"à¸«à¸¥à¸Ķ":1471,"à¸Ļà¸²à¸Ļ":1472,"ET":1473,"Ġà¸ģà¸Ķ":1474,"Ġà¸ªà¸ĩ":1475,"à¸ķà¸ª":1476,"ce":1477,"Ġà¸«à¸²à¸¢":1478,"Ġà¸ĺà¸Ļ":1479,"à¸İ":1480,"à¸£à¸£à¸ĵ":1481,"à¸ģà¸Ĥ":1482,"Ġà¸ķà¸£à¸§à¸Īà¸ªà¸Ńà¸ļ":1483,"à¸Īà¸²à¸£":1484,"à¸Ľà¸£à¸°à¹Ĥà¸¢à¸Ĭà¸Ļ":1485,"Ġà¸ģà¸²à¸£à¹Ģà¸£":1486,"Ġà¸ģà¸£à¸°à¸Ī":1487,"à¸Ļà¸«à¸Ļ":1488,"à¹Ĥà¸Ľ":1489,"Ġà¹ģà¸§":1490,"à¸Ļà¹Ħ":1491,"ang":1492,"if":1493,"ĠâĢĭ":1494,"Ġà¸ģà¸²à¸£à¸Ħ":1495,"à¹Ģà¸ªà¸Ļà¸Ń":1496,"à¸²à¸ģà¸«":1497,"à¸³à¸«à¸Ļ":1498,"Ġà¹ĥà¸Ļà¸Ľà¸£à¸°à¹Ģà¸Ĺà¸¨":1499,"Ġà¸ģà¸£à¸°à¸ļ":1500,"à¸£à¸©à¸Ĳ":1501,"Ġà¹Ģà¸«à¸Ļ":1502,"à¸ģà¸Ī":1503,"à¸Ńà¸Ħ":1504,"à¸Ńà¸ĩà¸Ħ":1505,"à¹Ĥà¸Ńà¸ģà¸²à¸ª":1506,"ist":1507,"st":1508,"à¸°à¹Ģà¸ļ":1509,"à¸²à¸ĩà¸Ľà¸£à¸°à¹Ģà¸Ĺà¸¨":1510,"à¹ģà¸Ľà¸¥à¸ĩ":1511,"Ġ50":1512,"à¸¸à¹Į":1513,"Ġà¸ģà¸£à¸°à¹Ģà¸Ľ":1514,"ĠCh":1515,"Ġà¹Ģ":1516,"Ġà¸Īà¸ļ":1517,"à¸£à¸§à¸Ī":1518,"Ġà¸Īà¸³à¹Ģà¸Ľ":1519,"Ġà¸ªà¸²à¸Ĥ":1520,"Ġà¹Ģà¸ģà¸²à¸°":1521,"tt":1522,"à¸ļà¸Ĺ":1523,"Ġà¹Ĥà¸Ĺ":1524,"Ġà¸Īà¸³à¸«à¸Ļ":1525,"Ġà¸ģà¸£à¸ĵ":1526,"ĠThe":1527,"à¹Ĥà¸¡à¸ĩ":1528,"Ġà¸£à¸ª":1529,"Ġà¸ĺà¸£à¸£à¸¡à¸Ĭà¸²à¸ķ":1530,"à¹ģà¸Ķà¸ĩ":1531,"à¸§à¸¢à¸ģ":1532,"Ġà¹Ĥà¸Ī":1533,"à¸Ħà¸°":1534,"à¸§à¹Ĥà¸¡à¸ĩ":1535,"à¸Ļà¹Ģà¸£":1536,"İà¸«à¸¡à¸²à¸¢":1537,"Ġà¸Ļà¸Ńà¸Ļ":1538,"à¸Ĭà¸£":1539,"Ġ_":1540,"Ġà¸Ħà¸§à¸²à¸¡à¸ķ":1541,"à¸²à¸ģà¸«à¸¥à¸²à¸¢":1542,"Ġ200":1543,"Ġk":1544,"ate":1545,"à¸ĩà¹ĥà¸Ī":1546,"à¸ģà¸¨":1547,"est":1548,"Ġà¸ªà¸ļà¸²à¸¢":1549,"à¸ķà¸ĸ":1550,"à¸ªà¸²à¸§":1551,"Ġà¹Ħà¸ĭ":1552,"Ġà¹Ĥà¸Ľà¸£à¹Ĥà¸¡":1553,"ort":1554,"Ġà¸Ĺà¸£à¸²à¸ļ":1555,"à¸¢à¸į":1556,"à¸ĩà¸Ńà¸¢":1557,"à¸Ľà¸£à¸°à¸ģà¸Ńà¸ļ":1558,"....":1559,"ant":1560,"ack":1561,"à¹ķ":1562,"à¹ģà¸Ļ":1563,"Ġà¸ªà¸²":1564,"à¹ģà¸Ħ":1565,"à¸Ńà¸ĩà¸£":1566,"Ġ08":1567,"ĠUS":1568,"ww":1569,"all":1570,"Ġà¹Ģà¸¡à¸Ļ":1571,"Ġà¸Ľà¸£à¸°à¸ªà¸ļà¸ģà¸²à¸£à¸ĵ":1572,"//":1573,"à¹ģà¸ľ":1574,"à¸Ļà¹Ģà¸Ĺ":1575,"ĠÃ":1576,"ra":1577,"à¸§à¸Ļà¹ĥà¸«à¸į":1578,"Ġà¹ģà¸ªà¸ĩ":1579,"à¸ģà¸£à¸£à¸¡à¸ģà¸²à¸£":1580,"Ġà¹ĳ":1581,"Ġà¸Ńà¸ĩ":1582,"à¸²à¸£à¸¢":1583,"Ġà¸Ĥà¸¢à¸²à¸¢":1584,"à¸¨à¸Ļ":1585,"à¸¡à¸«":1586,"à¸¡à¸Ļ":1587,"Ġà¸ģà¸£à¸£à¸¡":1588,"Ġà¸ŀà¸£à¸°à¸£à¸²à¸Ĭ":1589,"à¸²à¸Ńà¸ģ":1590,"à¸ŀà¸£à¸°":1591,"Ġà¹Ģà¸ģà¸²à¸«à¸¥":1592,"Ġ23":1593,"Ġâ":1594,"à¸ªà¸¡à¸ļ":1595,"à¹ĥà¸Ķ":1596,"Ġà¸Ľà¸£à¸°à¸ĺà¸²à¸Ļ":1597,"Ġà¸Ļà¸¡":1598,"à¸Ķà¸ķà¸²à¸¡":1599,"Ġà¸£à¸§à¸¡à¸Ĺ":1600,"Ġà¸£à¸²à¸¢à¸ĩà¸²à¸Ļ":1601,"Ġ2560":1602,"à¸Ļà¸ĺà¸£à¸£à¸¡":1603,"à¹Ĳ":1604,"à¸¡à¸Ĭà¸Ļ":1605,"Ġwww":1606,"à¸§à¹Ģà¸ķà¸Ńà¸£":1607,"à¸ķà¸Ļ":1608,"Ġà¸Ħà¸²à¸Ķ":1609,"Ġà¸£à¸§à¸Ķ":1610,"à¸Ńà¸Ļà¸Ĺ":1611,"Ġà¸Ļà¸Ħà¸£":1612,"Ġà¸Ĺà¸°à¹Ģà¸¥":1613,"à¸Ĺà¸¢à¸²":1614,"à¸²à¸Ĥà¸Ńà¸ĩ":1615,"ĠAn":1616,"Ġà¸Ĺà¸³à¸ģà¸²à¸£":1617,"à¸ģà¸©à¸ĵ":1618,"Ġà¸Ķà¸§à¸ĩ":1619,"Ġà¹Ĥà¸Ńà¸ģà¸²à¸ª":1620,"à¸Ńà¸Ńà¸ģ":1621,"Ġ&":1622,"à¸²à¸Īà¸°":1623,"Ġà¸ķà¸Ļà¹Ģà¸Ńà¸ĩ":1624,"ĠRe":1625,"Ġr":1626,"Ġà¹ĥà¸ķ":1627,"à¸ķà¸ªà¸²à¸«":1628,"Ġà¸ģà¸²à¸£à¸Ľ":1629,"Ġà¸¥à¸²à¸¢":1630,"Ġà¸Ĺà¸²à¸ĩà¸ģà¸²à¸£":1631,"à¸Ńà¸¢à¹Ĩ":1632,"Ġà¸ģà¸°":1633,"à¹Ħà¸ķà¸¥":1634,"à¸¢à¸§à¸Ĥ":1635,"à¸Ħà¸§à¸²à¸¡à¸ªà¸°":1636,"à¸ĩà¸«":1637,"leb":1638,"à¸ģà¸£à¸°à¸Ĺ":1639,"Ġà¸Ĥà¸§":1640,"Ġà¸¡à¸²à¸ķà¸£à¸Ĳà¸²à¸Ļ":1641,"à¸Ļà¸Ńà¸¢":1642,"Ġà¸¡à¸Ńà¸ļ":1643,"ity":1644,"Ġà¸«à¸§à¸¢":1645,"Ġà¸Īà¸²à¸ģà¸Ļ":1646,"Ġà¹Ģà¸ļà¸Ńà¸£":1647,"Ġà¸£à¸Ńà¸¢":1648,"à¸ĩà¹Ģà¸ªà¸£":1649,"à¸Ļà¸²à¸¡":1650,"Ġe":1651,"Ġà¹Ģà¸ľà¸¢":1652,"Ġà¸ªà¸¥":1653,"Ġà¸Ĭà¸²":1654,"Ġà¸ªà¸§à¸¢à¸ĩà¸²à¸¡":1655,"Ġà¸ªà¸ĸà¸²à¸ļ":1656,"ĠGi":1657,"à¸Ĺà¸£à¸§à¸ĩ":1658,"à¸£à¸Ķ":1659,"Ġà¸ĸà¸²à¸¡":1660,"Ġà¸ĭà¸²":1661,"à¸§à¸Ļà¸ķ":1662,"Ġà¸ªà¸¡à¸ļ":1663,"ðŁ":1664,"Ġà¸ģà¸£à¸°à¸Ĺ":1665,"ttp":1666,"Ġà¸Ĥà¸²à¸Ķ":1667,"Ġà¸Ħà¸Ń":1668,"à¹ģà¸Ī":1669,"à¸¡à¸¡":1670,"à¹Ģà¸«à¸Ļ":1671,"à¸¢à¸Ļà¹ģà¸Ľà¸¥à¸ĩ":1672,"à¸§à¸Ńà¸¢":1673,"igh":1674,"à¹Ģà¸£à¸²":1675,"Ġ=":1676,"Ġà¸Ńà¸Ńà¸ģà¸Īà¸²à¸ģ":1677,"à¸Ńà¸²à¸ģà¸²à¸¨":1678,"Ġà¸Ħà¸§à¸ļà¸Ħ":1679,"à¸³à¸ķ":1680,"Ġà¸Ļà¸³à¸¡à¸²":1681,"Ġà¹ģà¸ļà¸£à¸Ļà¸Ķ":1682,"à¸´à¹Ĭ":1683,"à¸Ńà¸ľ":1684,"Ġhttp":1685,"Ġ://":1686,"Ġà¸£à¸§à¸Ķà¹Ģà¸£":1687,"Ġà¸ªà¸Ńà¸Ļ":1688,"Ġà¹ģà¸ļà¸ļà¸Ļ":1689,"à¸¨à¸Ī":1690,"à¸ģà¸Ļ":1691,"ardia":1692,"Ġà¸ģà¸²à¸£à¹ĥà¸Ĭ":1693,"Ġà¸Ľà¸²à¸ģ":1694,"à¸Ńà¸ĩà¸ŀ":1695,"à¸ķà¸ªà¸²à¸«à¸ģà¸£à¸£à¸¡":1696,"âĢĿ":1697,"Ġà¹Ħà¸«à¸¡":1698,"Ġthe":1699,"à¸Ĳà¸¡":1700,"Ġà¸ģà¸¥à¸²à¸¢à¹Ģà¸Ľ":1701,"Ġà¸ģà¸£à¸¡":1702,"ĠGiardia":1703,"Ġà¹ģà¸ĸà¸¡":1704,"ĠâĢĻ":1705,"Ġ09":1706,"Ġà¸Ľà¸£à¸²à¸ģà¸":1707,"à¸Ĵà¸Ļ":1708,"ok":1709,"à¸ĩà¸Ħà¸ĩ":1710,"Ġà¸ķà¸Ļ":1711,"Ġà¸«à¸¥à¸²à¸ģà¸«à¸¥à¸²à¸¢":1712,"der":1713,"à¸ķà¸£à¸²":1714,"Ġà¸ªà¸²à¸Ĥà¸²":1715,"hleb":1716,"Ġà¹ģà¸ľà¸Ļ":1717,"à¸įà¸įà¸²à¸ĵ":1718,"à¹ĥà¸ª":1719,"Ġà¸¨à¸²à¸¥":1720,"à¹Ĥà¸Ĺ":1721,"à¸²à¸¢à¹Ĩ":1722,"Ġà¸Ļà¸Ńà¸ģ":1723,"à¸¢à¸ĩà¹ĥà¸«à¸¡":1724,"à¸«à¸²à¸¢":1725,"à¸Ńà¸Ļà¸Ķ":1726,"Ġà¹ģà¸Ķà¸ĩ":1727,"Ġà¹Ģà¸®":1728,"Ġj":1729,"Ġà¸Ŀà¸£":1730,"Ġà¸ªà¸Ľ":1731,"à¸¡à¸ĵ":1732,"à¸Ļà¸ŀ":1733,"Ġà¸Ħà¸§à¸¢":1734,"Ġà¸Ľà¸ģà¸ķ":1735,"à¸¡à¸ľ":1736,"Ġà¹Ĥà¸Ľà¸£à¹Ĥà¸¡à¸Ĭ":1737,"à¸²à¸ĺà¸²à¸£":1738,"Ġà¸ŀà¸¢à¸²à¸¢":1739,"Ġà¸ŀà¸¢à¸²à¸¢à¸²à¸¡":1740,"à¸Īà¸²à¸£à¸ĵà¸²":1741,"à¸Ńà¹Ģà¸Ļ":1742,"Ġ@":1743,"à¸²à¸ªà¸ķ":1744,"à¸Ńà¸³à¸Ļà¸§à¸¢":1745,"à¸§à¸¢à¹Ģà¸«à¸¥":1746,"à¹į":1747,"Ġà¸ªà¸°à¸Ķà¸§à¸ģ":1748,"à¸Ļà¹Ģà¸ķ":1749,"à¸§à¸²à¸ĩ":1750,"Ġà¸Ļà¸°à¸Ħà¸°":1751,"Ġà¸Ĺà¸²à¸Ļ":1752,"Ġà¹Ģà¸ªà¸¡à¸Ń":1753,"à¸ľà¸¡":1754,"à¸Ńà¸ĩà¸¡":1755,"à¹Ħà¸§":1756,"ee":1757,"à¸ªà¸³à¸Ħ":1758,"à¸²à¸¡à¸²à¸£à¸ĸ":1759,"à¸²à¸ªà¸Ļà¹ĥà¸Ī":1760,"à¸£à¸©à¸Ĳà¸ģ":1761,"Ġà¹Ħà¸Łà¸Ł":1762,"Ġà¹Ħà¸®":1763,"à¸¥à¸¢":1764,"à¸ĩà¸Ī":1765,"à¹ģà¸Ļà¸Ļ":1766,"Ġà¸ªà¹Ģà¸Ľ":1767,"Ġà¸ķà¸Ńà¸Ļà¸Ĺ":1768,"Ġà¸Īà¸Ļà¸ĸ":1769,"Ġà¹ģà¸Ĺà¸Ļ":1770,"Ġà¹ģà¸ŀà¸Ĺà¸¢":1771,"Ġà¹Ĥà¸Ł":1772,"Ġà¸ģà¸£à¸°à¸Ĺà¸£à¸§à¸ĩ":1773,"50":1774,"à¸ĩà¸Ĭà¸²à¸ķ":1775,"Ġà¸ķà¸ģà¹ģà¸ķ":1776,"ER":1777,"à¸Ħà¸³":1778,"Ġand":1779,"ĠTha":1780,"ĠSh":1781,"à¸ŀà¸¢à¸²à¸ļà¸²à¸¥":1782,"à¹Ħà¸Łà¸Ł":1783,"à¸Ńà¸ĩà¸Ļ":1784,"Ġà¹Ģà¸«à¸¡à¸²à¸°à¸ªà¸¡":1785,"à¸ķà¸ķ":1786,"à¸Ķà¸³":1787,"Ġà¸ľà¸ªà¸¡":1788,"à¹Ĥà¸ģ":1789,"à¸²à¸«à¸¡":1790,"30":1791,"Ġà¹ģà¸ªà¸Ļ":1792,"Ġxxx":1793,"à¸Ĳà¸ļà¸²à¸¥":1794,"Ġà¸ļà¸²à¸£":1795,"à¸Ńà¸Ĥ":1796,"à¸²à¸£à¸°":1797,"à¸łà¸Ħ":1798,"Ġà¸ªà¹Ħà¸ķà¸¥":1799,"ĠPro":1800,"iland":1801,"az":1802,"Ġà¸Ľà¸¥à¸²à¸¢":1803,"à¸²à¸ĩà¹Ħ":1804,"Ġà¸Ħà¸§à¸²à¸¡à¸Ļ":1805,"à¸¢à¸²à¸ģà¸²à¸¨":1806,"à¸Ľà¸Ķ":1807,"à¸²à¸ĩà¸ģ":1808,"Ġà¹Ģà¸Ĺà¸¨":1809,"age":1810,"Ġà¸ªà¸«à¸£":1811,"AN":1812,"ĠĉĠĊ":1813,"à¸Ķà¸ªà¸Ńà¸ļ":1814,"Ġà¸Ľà¸£à¸°à¸§":1815,"IN":1816,"à¸ģà¸ªà¸²à¸£":1817,"Ġà¸ªà¸¡à¹Ģà¸Ķ":1818,"Ġà¹Ģà¸ģà¸¥":1819,"Ġà¸Ħà¸ĵà¸°à¸ģà¸£à¸£à¸¡à¸ģà¸²à¸£":1820,"Ġà¸Ńà¸²à¸Ĭ":1821,"à¸Ľà¸Ķà¸²à¸«":1822,"Īà¸Ļ":1823,"Ġà¸ŀà¸¢à¸²à¸ĺ":1824,"Ġ60":1825,"av":1826,"ive":1827,"ore":1828,"à¸Ļà¸¡":1829,"Ġà¹Ĥà¸Ĺà¸£à¸¨":1830,"Ġà¸Ĺà¸³à¹Ħà¸Ķ":1831,"Ġà¸Ĺà¸²":1832,"à¹Ģà¸¡à¸ķà¸£":1833,"Ġà¸Ħà¸Ńà¸¡à¸ŀ":1834,"Ġà¸ļà¸£à¸£à¸¢à¸²à¸ģà¸²à¸¨":1835,"à¸Ļà¹Ģà¸ķà¸Ńà¸£":1836,"à¸Ļà¸Ľ":1837,"Ġà¸Ħà¸§à¸²à¸¡à¹Ģà¸ª":1838,"Ġà¸Ĥà¸Ļà¸²à¸Ķà¹ĥà¸«à¸į":1839,"Ġà¸£à¸Ńà¸ĩà¹Ģà¸Ĺ":1840,"Ġà¸Ħà¸Ńà¸Ļà¹Ĥà¸Ķ":1841,"...":1842,"Ġà¸«à¸¥à¸Ńà¸Ķà¹Ģà¸¥":1843,"Ġ26":1844,"à¸Ńà¸Ĺ":1845,"à¸ĵà¸ªà¸¡à¸ļ":1846,"Ġà¹Ģà¸Īà¸£":1847,"à¹Ģà¸§à¸Ńà¸£":1848,"à¸§à¹Ģà¸¥":1849,"à¸§à¹ĥà¸Ī":1850,"Ġà¹Ģà¸ŀà¸Ĭà¸£":1851,"à¸Ńà¸Ļà¸£":1852,"th":1853,"à¸ļà¸Ķ":1854,"à¸²à¸§à¸°":1855,"Ġ),":1856,"Ġ2017":1857,"Ġ28":1858,"à¸ĩà¹ģà¸£à¸ĩ":1859,"à¸ļà¸Ļ":1860,"Ġà¸£à¸²à¸¢à¹Ħà¸Ķ":1861,"à¸Ļà¸Ħà¸£":1862,"à¹Ģà¸Ħà¸¥":1863,"à¸Ķà¹Ģà¸Ķ":1864,"à¸ģà¸ľ":1865,"à¸Ńà¸Ļà¸Ĥ":1866,"ï¿½ï¿½":1867,"à¸Ħà¸§à¸²à¸¡à¸ª":1868,"à¹Ģà¸Ł":1869,"iz":1870,"à¸ļà¸ķ":1871,"Ġà¸Ĺà¸§":1872,"Ġ40":1873,"à¸²à¸¨à¸²à¸ªà¸ķà¸£":1874,"à¸Ķà¸ģ":1875,"Ġà¸Ńà¹Ģà¸¡à¸£":1876,"Ġà¸Ńà¸²à¸Ĺ":1877,"à¸Ļà¸«à¸²":1878,"à¸ģà¹Ģà¸ķ":1879,"à¹Ĥà¸łà¸Ħ":1880,"Ġà¸¥à¸ĩà¸Ĺ":1881,"Ġà¹Ģà¸¡à¸ķà¸£":1882,"Ġà¹Ģà¸Ľà¸£":1883,"Ġà¸Ľà¸£à¸²à¸ģà¸ı":1884,"à¸§à¸Ĥ":1885,"Ġà¹ģà¸ĭ":1886,"à¸²à¹ĥà¸Ĭ":1887,"à¸Ńà¸ĩà¸ĸ":1888,"Ġà¸ģà¸²à¸£à¸Ĺ":1889,"Ġà¸Ħà¸§à¸²à¸¡à¸ªà¸²à¸¡à¸²à¸£à¸ĸ":1890,"à¸Ľà¸¥à¸Ńà¸Ķà¸ł":1891,"Ġà¸Īà¸³à¸Ļà¸§à¸Ļà¸¡à¸²à¸ģ":1892,"Ġà¸Ĺà¸³à¹Ħà¸¡":1893,"Ġà¸ķà¸²à¸¢":1894,"Ġà¸ĺà¸Ļà¸²à¸Ħà¸²à¸£":1895,"à¸²à¸ģà¸¥":1896,"à¸ĩà¹Ħ":1897,"55":1898,"Ġà¹Ĥà¸£à¸ĩà¸ŀà¸¢à¸²à¸ļà¸²à¸¥":1899,"Ġà¸Ľà¸£à¸°à¸ģà¸Ńà¸ļà¸Ķ":1900,"ĠBl":1901,"Ġà¹Ģà¸ģà¸©à¸ķà¸£":1902,"à¸Ķà¸¡":1903,"à¸²à¸ĩà¸Ļ":1904,"à¸£à¸§à¸¡":1905,"à¸Ļà¸ĩà¸²à¸Ļ":1906,"à¹Ģà¸ŀà¸¥à¸ĩ":1907,"à¸§à¹ģà¸Ĺà¸Ļ":1908,"à¸ļà¸£à¸Ńà¸ĩ":1909,"orn":1910,"à¸¢à¸²à¸Ļ":1911,"oy":1912,"à¹ģà¸Ł":1913,"à¸Ľà¸łà¸²à¸ŀ":1914,"ost":1915,"Ġà¹Ĥà¸Ĭà¸§":1916,"Ġà¹Ģà¸Ńà¸ģà¸ªà¸²à¸£":1917,"ĠCon":1918,"Ġà¸ģà¸²à¸£à¸ľà¸¥":1919,"Ġà¸ªà¸ł":1920,"ill":1921,"Ġà¸Ħà¸§à¸²à¸¡à¸Ľà¸¥à¸Ńà¸Ķà¸ł":1922,"à¸Ļà¹Ħà¸Ķ":1923,"Ġà¸¡à¸«à¸²":1924,"rom":1925,"Ġà¸¡à¸Ń":1926,"Ġà¸ģà¸²à¸£à¸ķ":1927,"à¸Ļà¹Ģà¸Ĭ":1928,"Ġà¸ŀà¸£à¸°à¸Ńà¸ĩà¸Ħ":1929,"à¸Ĩà¸©":1930,"à¸ĩà¸ªà¸Ńà¸ĩ":1931,"à¸ĩà¸«à¸Ļ":1932,"à¸ģà¸¢":1933,"à¸ĩà¹Ĥà¸Ľ":1934,"à¸Ķà¸Ĭ":1935,"Ġà¸Īà¸Ń":1936,"à¸Ħà¸§à¸²à¸¡à¸£":1937,"Ġà¸ģà¸²à¸£à¸Ľà¸£à¸°":1938,"Ġà¹Ĥà¸Ľà¸£à¸Ķ":1939,"ell":1940,"à¸£à¸ĸ":1941,"Ġà¸Īà¸Ńà¸ĩ":1942,"Ġà¸£à¸Ńà¸ĩà¸£":1943,"à¸²à¸Ħà¸ķ":1944,"Ġà¸Ļà¸³à¹Ģà¸ªà¸Ļà¸Ń":1945,"à¸ļà¸Ľà¸£":1946,"à¸ĩà¹ģà¸£à¸ģ":1947,"à¸ģà¸Īà¸°":1948,"Ġà¸£à¸²à¸ĩà¸§":1949,"à¸Īà¸ģà¸²à¸£":1950,"Ġà¹ģà¸¢à¸ģ":1951,"Ġà¸Ĺà¸Ķà¸ªà¸Ńà¸ļ":1952,"à¸Ńà¸²à¸¢":1953,"Ġà¸ªà¸£à¸°":1954,"à¸ķà¸¥à¸²à¸Ķ":1955,"à¸Ńà¸ªà¸£":1956,"Ġà¸ģà¸³à¸Ī":1957,"Ġà¹Ħà¸«à¸¥":1958,"Ġà¸Ħà¸Ļà¹Ħà¸Ĺà¸¢":1959,"à¹Ĥà¸¡à¸ªà¸£":1960,"Ġà¹Ģà¸ªà¸Ļà¸Ń":1961,"Ġà¸Ńà¸§":1962,"Ġà¸ªà¹Ĥà¸¡à¸ªà¸£":1963,"à¸Ńà¸ĩà¸Ķ":1964,"itis":1965,"Ġà¹ģà¸Ľà¸¥":1966,"à¸²à¸«à¸¡à¸²à¸¢":1967,"Ġà¹Ĥà¸£à¸ĩà¸ĩà¸²à¸Ļ":1968,"ĠSp":1969,"our":1970,"Ġà¹Ī":1971,"ue":1972,"Ġ27":1973,"à¸Ļà¸Ĥ":1974,"à¸²à¸ł":1975,"Ġà¸ģà¸Ńà¸ĩà¸Ĺ":1976,"à¸±à¹Ĭ":1977,"à¸Ķà¹Ģà¸Īà¸Ļ":1978,"ec":1979,"Ġà¸Ķà¸²à¸§à¸Ļ":1980,"Ġà¸Ķà¸£":1981,"Ġà¹Ģà¸ŀà¸¥":1982,"ĠTr":1983,"à¸ĩà¸ģà¸²à¸¢":1984,"Ġà¸ķà¸³à¸ļà¸¥":1985,"Ġà¸ŀà¸£à¸°à¹Ģà¸Ī":1986,"à¸²à¸Ļà¸Ħ":1987,"Ġà¸īà¸ļ":1988,"Ġà¸Ńà¸²à¸Īà¸²à¸£à¸¢":1989,"Ġon":1990,"Ġà¸§à¸²":1991,"à¸Ńà¸ĩà¸£à¸²à¸§":1992,"Ġà¹Ĥà¸®":1993,"Ġà¸Ńà¸³à¸Ļ":1994,"à¸Ĺà¸¢à¸²à¸¨à¸²à¸ªà¸ķà¸£":1995,"à¸Ľà¸£à¸°à¸Īà¸³":1996,"Ġà¸łà¸²à¸¢à¹ĥà¸ķ":1997,"à¸²à¸Ļà¸Ńà¸²à¸«à¸²à¸£":1998,"à¸Ķà¸ĸ":1999,"Ġà¹ģà¸Ńà¸ļ":2000,"ĠZ":2001,"Ġ29":2002,"Ġà¸Ķà¸²":2003,"ment":2004,"Ġà¸ģà¸£à¸Ńà¸ļ":2005,"à¸ļà¹Ĥà¸ķ":2006,"Ġà¸Ħà¸§à¸²à¸¡à¹Ģà¸Ľ":2007,"Ġà¸ģà¸£à¸°à¸ļà¸§à¸Ļ":2008,"à¸¡à¸ł":2009,"20":2010,"ight":2011,"à¸²à¸¬":2012,"Ġ80":2013,"Ġà¹Ģà¸ŀà¸¨":2014,"Ġ31":2015,"à¸³à¸£à¸°":2016,"Ġre":2017,"à¸ģà¸Ńà¸¢":2018,"Ġà¸ŀà¸¤à¸¨à¸Ī":2019,"Ġà¸Ľà¸¥à¸Ńà¸Ķà¸ł":2020,"are":2021,"à¸²à¸ĩà¹Ħà¸£à¸ģ":2022,"Ġà¸Ńà¸ĺ":2023,"olog":2024,"lub":2025,"à¸«à¸¥à¸²à¸¢":2026,"ĠÐ":2027,"à¸£à¸²à¸¢":2028,"Ġà¸Ħà¸§à¸²à¸¡à¸Ĭ":2029,"à¸ģà¸²à¸¢à¸Ļ":2030,"ie":2031,"à¸¢à¸£à¸ķ":2032,"à¹Ģà¸ĭà¸Ńà¸£":2033,"à¸¢à¸ļà¸£":2034,"Ġ00":2035,"Ġà¸Ħà¸Ńà¸¢":2036,"ne":2037,"ĠPl":2038,"à¸¥à¸Ńà¸ĩ":2039,"à¸Ļà¸ªà¸¡":2040,"Ġà¸ŀà¸£à¸°à¸ŀ":2041,"Ġà¸ļà¸³à¸£":2042,"à¸Ļà¸ļ":2043,"Ġà¸ķà¸°à¸§":2044,"à¸ģà¹Ģà¸ķà¸°":2045,"Ġy":2046,"Ġ61":2047,"à¸Ĵà¸Ļà¸ĺà¸£à¸£à¸¡":2048,"à¸¥à¸ĩà¸Ĺ":2049,"à¸¡à¸Ĺ":2050,"à¹Ģà¸Īà¸Ńà¸£":2051,"à¸ªà¸£à¸£à¸Ħ":2052,"io":2053,"Ġà¸Ļà¹Ĥ":2054,"Ġà¸Ńà¸²à¸¨":2055,"Ġà¹ģà¸Ńà¸£":2056,"ail":2057,"Ġà¹ģà¸¡à¸§":2058,"ice":2059,"à¸§à¸¢à¸ĩà¸²à¸Ļ":2060,"hone":2061,"à¸ļà¸Ľà¸£à¸°à¸Ĺà¸²à¸Ļ":2062,"ass":2063,"à¸Ļà¸ĭ":2064,"ry":2065,"à¸£à¸²":2066,"BET":2067,"Ġà¸ģà¸£à¸°à¹ģà¸ª":2068,"Ġà¹Ģà¸Ńà¸ª":2069,"Ġà¸ģà¸£à¸°à¸ķ":2070,"Ġà¸Ĭà¸Ļà¸°":2071,"Ġà¸£à¸°à¸¢à¸°à¹Ģà¸§à¸¥à¸²":2072,"à¸ĩà¹Ħà¸ĩ":2073,"Ġfor":2074,"à¸ķà¸£à¸ĩ":2075,"Ġà¹ĥà¸ļà¸«à¸Ļ":2076,"à¸ģà¸Ĭà¸Ļ":2077,"à¹Ĥà¸«à¸¥à¸Ķ":2078,"à¸ĩà¸ĭ":2079,"à¸ģà¸§à¸Ķ":2080,"ON":2081,"Ġà¸Ĩ":2082,"à¹ģà¸§à¸Ķà¸¥":2083,"Ġà¹Ĥà¸Ĩà¸©":2084,"à¸Ĥà¸ĵà¸°":2085,"à¸²à¹Ħ":2086,"à¸Ńà¸Ħà¸§à¸²à¸¡":2087,"Ġà¸Ħà¸§à¸²à¸¡à¸¡":2088,"à¸Ļà¸Ĳà¸²à¸Ļ":2089,"ebook":2090,"à¸¥à¸Ħ":2091,"à¸§à¹Ĥà¸¥à¸ģ":2092,"Ġ*":2093,"à¹ģà¸ŀà¸Ĺà¸¢":2094,"Ġ2559":2095,"Ġà¸Ńà¸²à¸ģà¸²à¸¨":2096,"à¸¢à¸ļà¸²à¸¢":2097,"Ġà¸¢à¸Ńà¸Ķà¹Ģà¸¢":2098,"ģà¸³":2099,"Ġà¸¥à¸°à¸Ħà¸£":2100,"Ġà¸ķà¸²à¸£":2101,"Ġà¹ĥà¸Ļà¸Ĥà¸ĵà¸°":2102,"à¸Ķà¸£":2103,"ĠAp":2104,"Ġà¸ªà¸³à¹Ģà¸£":2105,"à¸ļà¸ª":2106,"à¸Ĥà¸Ńà¸ĩ":2107,"à¸¥à¸ļ":2108,"à¸²à¸§à¸§":2109,"à¸³à¸ķà¸²à¸¥":2110,"à¸Ľà¸ģà¸ķ":2111,"Ġà¸£à¸°à¹Ģà¸ļ":2112,"Ġà¸ŀà¸¥à¸²à¸Ķ":2113,"Ġà¸Ħà¸Ļà¸Ń":2114,"à¸ŀà¸Ń":2115,"Ġà¸Ĥà¸Ļà¸²à¸Ķà¹Ģà¸¥":2116,"à¸«à¸¥à¸§à¸ĩ":2117,"Ġà¸Ĺà¸«à¸²à¸£":2118,"Ġà¸Ĥà¸Ńà¸ļà¸Ħ":2119,"à¸ªà¸³à¸«à¸£":2120,"Ġà¸¡à¸²à¸ĸ":2121,"Ġst":2122,"Ġ;":2123,"Ġà¸ķà¸²à¸¡à¸Ĺ":2124,"Ġà¹Ģà¸Ńà¹Ģà¸Ĭ":2125,"Ġà¸Ļà¹Ĥà¸¢à¸ļà¸²à¸¢":2126,"Ġà¹Ģà¸Ĺà¸ŀ":2127,"Ġà¸Łà¸Ńà¸£":2128,"--------":2129,"ox":2130,"ark":2131,"Ġà¸Ļà¸§":2132,"ģà¸³à¸¥":2133,"Ġà¹Ħà¸ģ":2134,"à¹Ĥà¸Ĺà¸©":2135,"ĠCom":2136,"à¹Ģà¸ī":2137,"à¸Ļà¸Ńà¸ģ":2138,"line":2139,"BO":2140,"à¹Ħà¸«à¸Ļ":2141,"__":2142,"Ġà¸Ħà¸°à¹ģà¸Ļà¸Ļ":2143,"Ġà¸ļà¸¥":2144,"à¸Ĭà¸²à¸ģà¸²à¸£":2145,"Ġà¸Ĥà¸ĵà¸°à¸Ĺ":2146,"99":2147,"Ġà¹Ģà¸Ĺà¸Ħà¸Ļ":2148,"Ġà¸Ĭà¸³à¸£à¸°":2149,"à¹ģà¸¢":2150,"Ġà¹Ģà¸¨à¸£à¸©à¸Ĳà¸ģ":2151,"à¸ĩà¸Ħà¸¥":2152,"Ġà¹Ĥà¸Ķà¸¢à¸Ĺ":2153,"à¹Ģà¸«à¸¡":2154,"à¸¢à¸Ļà¸ķà¸£":2155,"à¸Ńà¸¡à¸²":2156,"à¸ĩà¸ľà¸¥":2157,"Ġà¸ªà¸°à¸Ńà¸²à¸Ķ":2158,"à¸Ļà¹Ħà¸ŀà¸£":2159,"à¸įà¸²à¸ķ":2160,"à¹ģà¸ľà¸Ļ":2161,"à¸ģà¹Ģà¸ª":2162,"Ġà¸®à¸²":2163,"à¸²à¸Ļà¸¥":2164,"âĢ¦":2165,"ud":2166,"Ġto":2167,"Ġà¸ķà¸³à¸£à¸§à¸Ī":2168,"Ġà¸Ŀà¸²à¸ģ":2169,"Ġà¸Ńà¸²à¸£à¸¡à¸ĵ":2170,"Ġà¹Ģà¸Ńà¸Ł":2171,"à¸Ķà¸§à¸ģ":2172,"à¸ķà¸Ńà¸ļ":2173,"Ġà¸ªà¸²à¸ĺà¸²à¸£":2174,"ear":2175,"ĠiP":2176,"à¸Ĳà¸¡à¸Ļà¸ķà¸£":2177,"à¸Ńà¸«à¸²":2178,"à¸Ļà¸ķà¸Ńà¸Ļ":2179,"Ġà¸¢à¸Ńà¸¡à¸£":2180,"à¸Ķà¹Ģà¸¥":2181,"à¸Ļà¸ķà¸£à¸²à¸¢":2182,"à¸ļà¸£à¸¡":2183,"Ġà¸ģà¸²à¸ĩ":2184,"à¸ģà¸Ħà¸£à¸Ńà¸ĩ":2185,"Ġà¸£à¸§":2186,"Ġà¸¥à¸ļ":2187,"à¸Ĭà¸¡":2188,"à¸²à¸ªà¸Ļà¸²":2189,"Ġà¸Ļà¸ģ":2190,"ľà¸¢":2191,"ĠUn":2192,"Ġà¸Ĭà¸²à¸§à¸ļ":2193,"pl":2194,"Ġà¹Ĥà¸¢":2195,"ĠâĢĺ":2196,"à¹ģà¸¥à¸Ļà¸Ķ":2197,"ies":2198,"ib":2199,"AR":2200,"à¸¨à¸£":2201,"Ġà¹Ģà¸§à¸Ńà¸£":2202,"à¸£à¸²à¸ĵ":2203,"Ġà¹ģà¸Łà¸Ĭ":2204,"ong":2205,"à¸Ķà¸Ħ":2206,"ĠTag":2207,"à¹Ĥà¸£à¸Ħ":2208,"à¸¥à¸Ľà¸°":2209,"ike":2210,"Ġà¸ģà¸£à¸£à¸¡à¸ģà¸²à¸£":2211,"Ġà¹Ĵà¹ķ":2212,"Ġà¸Ħà¸§à¸²à¸¡à¹Ģà¸£":2213,"Ġà¸Ħà¸Ķ":2214,"à¸²à¸Ļà¸Ħà¸£":2215,"Ġà¹Ħà¸Łà¸¥":2216,"à¸£à¸£à¸ŀ":2217,"à¸ĩà¸£":2218,"à¸¥à¸²à¸Ħà¸¡":2219,"à¸Ńà¸ªà¸²à¸£":2220,"Ġà¹Ģà¸Ķà¸Ńà¸°":2221,"ite":2222,"Ġà¸Ľà¸£à¸°à¸«à¸¢":2223,"à¸ĩà¸Ķ":2224,"Ġà¹Ģà¸Ńà¸²à¹Ħà¸§":2225,"Ġ88":2226,"Ġà¸Ħà¸²à¸£":2227,"ial":2228,"Ġà¸ļà¸Ĺà¸Ħà¸§à¸²à¸¡":2229,"à¸²à¸ĩà¸«à¸Ļ":2230,"Ġà¸¥à¸Ķà¸¥à¸ĩ":2231,"à¸ļà¸Ľà¸£à¸°à¸¡à¸²à¸ĵ":2232,"à¸Ķà¹Ģà¸ľà¸¢":2233,"à¸ļà¸²à¸Ĺ":2234,"Ġà¹Ģà¸ŀà¸£à¸²à¸°à¸§":2235,"ast":2236,"Ġà¹ģà¸®":2237,"à¸Ńà¸ĩà¸ļ":2238,"Ġà¹Ģà¸«à¸¡à¸²à¸°à¸ªà¸³à¸«à¸£":2239,"à¸Ńà¸Ń":2240,"à¸²à¸ĩà¸¢":2241,"à¸Īà¸ī":2242,"Ġà¸ļà¸£à¸£à¸Ī":2243,"à¸³à¸Ħ":2244,"Ġà¹Ģà¸§à¸Ĺ":2245,"à¸¢à¸«à¸²à¸¢":2246,"Ġà¸¥à¸°à¹Ģà¸Ń":2247,"Ġà¸Ńà¸¡":2248,"à¸ªà¸²à¸Ļ":2249,"Ġà¸«à¸¡à¸²à¸¢à¸ĸ":2250,"ĠAl":2251,"à¹Ģà¸Ńà¸ģ":2252,"à¸Ńà¸¡à¸Ĺ":2253,"Ġà¸Ĥà¸Ńà¹ĥà¸«":2254,"à¸¡à¹Ģà¸Ľ":2255,"à¸łà¸²à¸Ħ":2256,"acebook":2257,"à¸µà¹ĭ":2258,"Ġà¸Ħà¸Ńà¸£":2259,"Ġà¸ªà¸«":2260,"Ġà¸Ħà¸¥à¸Ńà¸ĩ":2261,"ile":2262,"à¸£à¸£à¸©":2263,"à¸Ńà¸¡à¸Ķ":2264,"à¸§à¸²à¸¢":2265,"ĠAr":2266,"ide":2267,"Ġà¹Ħà¸ģà¸¥":2268,"Ġà¹Ĥà¸Ĩà¸©à¸ĵà¸²":2269,"ure":2270,"à¹Ħà¸Ļà¹Ģà¸ķ":2271,"à¸¢à¸²à¸¡":2272,"ĠðŁ":2273,"à¸ĩà¸Ľ":2274,"à¸ļà¸ľ":2275,"à¸ģà¸ļ":2276,"Ġà¸ŀà¸§à¸ģà¹Ģà¸£à¸²":2277,"Ġà¹Ģà¸¡à¸¥":2278,"ome":2279,"ĠEx":2280,"à¹Ĥà¸£à¸Ľ":2281,"à¸²à¸ģà¸Ĺ":2282,"Ġà¸ªà¸²à¹Ģà¸«à¸ķ":2283,"à¸ļà¸Ľà¸£à¸°à¸ģ":2284,"ver":2285,"à¸¢à¸ĩà¹ģà¸Ħ":2286,"à¸Ńà¹Ģà¸ª":2287,"Ġ32":2288,"Ġ02":2289,"Ġà¸łà¸²à¸©à¸²à¸Ń":2290,"Ġà¸Ļà¸Ĺ":2291,"Ġà¸ŀà¸¥à¸²à¸ªà¸ķ":2292,"ĠTh":2293,"Ġ36":2294,"Ġà¸ķà¸£à¸°":2295,"à¸ģà¸¥à¸ĩ":2296,"ind":2297,"Ġà¸Ħà¸Ļà¸£":2298,"oun":2299,"Ġà¸ģà¸²à¸£à¸¥à¸ĩà¸Ĺ":2300,"Ġà¸ļà¸²à¸ĩà¸Ħà¸Ļ":2301,"à¸ĩà¸¢":2302,"à¸ªà¹Ģà¸ķà¸Ńà¸£":2303,"Ġà¸¡à¸²à¸ª":2304,"Ġ99":2305,"à¸§à¸Ļà¸¥à¸Ķ":2306,"à¸ŀà¸²à¸Ļ":2307,"à¸°à¸Ļ":2308,"10":2309,"Ġà¸ģà¸£à¸°à¸ļà¸§à¸Ļà¸ģà¸²à¸£":2310,"Ġà¸ģà¸İà¸«à¸¡à¸²à¸¢":2311,"à¸²à¸£à¸ģ":2312,"ect":2313,"ax":2314,"à¸ªà¸ĩ":2315,"oin":2316,"à¸±à¹ĭ":2317,"à¸Ħà¸§à¸£":2318,"Ġà¸ĭà¸Ńà¸¢":2319,"Ġà¸Ńà¸ļ":2320,"Ġà¹ģà¸¥à¸ģ":2321,"à¸ģà¸Ĺà¸£":2322,"Ġà¸łà¸²à¸§à¸°":2323,"ain":2324,"à¹Ĥà¸ŀ":2325,"Ġà¹Ħà¸ķ":2326,"Ġà¹Ħà¸ŀ":2327,"à¸¡à¸ĩà¸²à¸Ļ":2328,"Ġà¸Ĳà¸²à¸Ļà¸°":2329,"à¸ģà¸£à¸¢à¸²à¸Ļ":2330,"ff":2331,"Ġà¸Ľà¸£à¸°à¸Ķ":2332,"à¸Ńà¸ĩà¸ķ":2333,"à¸Ħà¸§à¸²à¸¡à¸ªà¸°à¸Ńà¸²à¸Ķ":2334,"à¸²à¸ĭ":2335,"Ġà¸łà¸²à¸ŀà¸¢à¸Ļà¸ķà¸£":2336,"à¸Ķà¸¢":2337,"à¸§à¸¡à¸¡":2338,"Ġà¸Ĺà¸³à¸Ħà¸§à¸²à¸¡à¸ªà¸°à¸Ńà¸²à¸Ķ":2339,"à¸ĩà¸«à¸¥à¸²à¸¢":2340,"Ġà¸Ĺà¸Ļ":2341,"Ġ90":2342,"Ġà¸¥à¸¡":2343,"Ġà¸ķà¸²à¸£à¸²à¸ĩ":2344,"Ġà¹Ģà¸ļà¸²":2345,"Ġà¸Ľà¸£à¸°à¹Ģà¸Ķ":2346,"à¸ªà¸Ńà¸£":2347,"Ġà¸ªà¸Ńà¸ļà¸ĸà¸²à¸¡":2348,"Ġà¸ªà¸¡à¸²à¸Ħà¸¡":2349,"à¸Ĭà¸¢":2350,"à¸Ļà¸¢à¸²à¸¢à¸Ļ":2351,"à¸§à¸Ļà¸«à¸Ļ":2352,"Ġà¸Ľà¸£à¸°à¸Ĺ":2353,"Ġà¸£à¸²à¸§":2354,"à¸ĩà¸Īà¸²à¸ģà¸Ĺ":2355,"à¸Ńà¹Ģà¸Ľ":2356,"Ġà¸ķà¸£à¸ĩà¸Ļ":2357,"Ġà¸ģà¸ģ":2358,"ĠQ":2359,"ace":2360,"à¸²à¹Ģà¸£":2361,"Ġà¸Ľà¸§à¸Ķ":2362,"à¸Ńà¸³à¸Ļà¸§à¸¢à¸ģà¸²à¸£":2363,"à¹ĳ":2364,"à¸§à¸ĩà¹Ģà¸§à¸¥à¸²":2365,"orm":2366,"gus":2367,"ãģ":2368,"à¸ĩà¸«à¸²à¸Ħà¸¡":2369,"Ġ254":2370,"Ġà¹Ģà¸īà¸¥":2371,"à¸ļà¸ĭ":2372,"à¹Ģà¸ķà¸£":2373,"à¸Ńà¸Ļà¸«à¸Ļ":2374,"à¸Ńà¸¥à¸¥":2375,"à¸¥à¸²à¸Ļ":2376,"Ġà¸ģà¸²à¸£à¹Ģà¸Ľà¸¥":2377,"Ġà¸ŀà¸ĩ":2378,"à¸µà¹Ĭ":2379,"à¸ģà¹Ĩ":2380,"à¹Ģà¸ģà¸ķ":2381,"ĠThailand":2382,"à¸²à¸Ļà¸¡":2383,"Ġà¸Ľà¸£à¸°à¸¡":2384,"ĠSBO":2385,"Ġà¹Ģà¸ĭà¸¥à¸¥":2386,"ĠÂ»":2387,"à¸Ķà¸Ķ":2388,"à¸ģà¹Ģà¸¥":2389,"Ġà¸Īà¸²":2390,"à¸Ļà¹ģà¸£à¸ĩ":2391,"Ġà¸ģà¸²à¸£à¹ģà¸ªà¸Ķà¸ĩ":2392,"OR":2393,"à¸ĩà¹Ģà¸Ĺà¸ŀà¸¯":2394,"Ġà¹Ħà¸Ĥà¸¡":2395,"Ġà¹ģà¸ģà¸":2396,"Ġà¸¥à¸ĩà¸¡à¸²":2397,"ĠâĢ¢":2398,"ĠSe":2399,"Ð¾":2400,"à¸Ľà¸£à¸°à¸ªà¸ĩà¸Ħ":2401,"ai":2402,"Ġà¸«à¸Ļà¸Ńà¸ĩ":2403,"à¹ģà¸Ķà¸Ļ":2404,"ĠEn":2405,"à¸ªà¸³à¹Ģà¸£":2406,"Ġà¹Ĥà¸Ńà¸Ļ":2407,"Ġà¸ģà¸²à¸ĩà¹Ģà¸ģ":2408,"à¹Ģà¸ģà¸Ńà¸£":2409,"à¸¢à¸§à¸Ĭ":2410,"hlebolog":2411,"Ġà¹Ģà¸ĸ":2412,"Ġà¹ģà¸ŀà¸£":2413,"Ġà¹ģà¸ŀà¸ĩ":2414,"à¸ģà¸©à¸°":2415,"Ġà¹Ĥà¸ŀà¸ªà¸ķ":2416,"à¸²à¸§à¸Ļ":2417,"à¸ļà¸Ī":2418,"Ġà¸Ħà¸§à¸£à¸Īà¸°":2419,"à¸ļà¹ĥà¸Ī":2420,"Ġà¹ĥà¸Ļà¸Ĥà¸ĵà¸°à¸Ĺ":2421,"Ġà¸Ľà¸£à¸°à¹Ĥà¸¢à¸Ĭà¸Ļ":2422,"à¸²à¸ĩà¸ªà¸£à¸£à¸Ħ":2423,"à¹Ģà¸ŀà¸¨":2424,"uc":2425,"ock":2426,"Ġà¸ģà¸²à¹ģà¸Ł":2427,"à¸ģà¸Ń":2428,"Ġà¸«à¸Ń":2429,"Ġà¹Ĥà¸Ĭà¸Ħ":2430,"à¸Ļà¸Ńà¸Ńà¸ģ":2431,"à¸²à¸£à¸²à¸Ĭ":2432,"ãĥ":2433,"Ġà¹Ĥà¸«à¸¥à¸Ķ":2434,"à¸Ħà¸£à¸²à¸¡":2435,"Ġà¸¡à¸²à¸ķà¸£à¸²":2436,"Ġ2016":2437,"à¸¡à¸«à¸²à¸Ļà¸Ħà¸£":2438,"à¸ĩà¹Ģà¸Ĺà¸ŀà¸¡à¸«à¸²à¸Ļà¸Ħà¸£":2439,"à¸¢à¸§à¸°":2440,"à¸¢à¸§à¸Ĭà¸²à¸į":2441,"ord":2442,"Ġà¸Ĥà¸Ļà¸¡":2443,"Ġà¸ģà¸²à¸£à¸Ľà¸£à¸°à¸Ĭ":2444,"Ġ**":2445,"à¸Ļà¸²à¸Ħà¸¡":2446,"ĠPr":2447,"à¸£à¸°à¸ļà¸ļ":2448,"Ġà¹Ģà¸ĭà¸Ńà¸£":2449,"à¸Ńà¸ģà¸ķ":2450,"Ġà¸£à¸²à¸Ĭà¸ģà¸²à¸£":2451,"Ġà¸ģà¸²à¸£à¸ļ":2452,"à¸³à¸ļ":2453,"Ġà¸£à¸«":2454,"ge":2455,"Ġà¸Ńà¸ģ":2456,"à¸²à¹Ģà¸Ĭ":2457,"ash":2458,"Ġà¸«à¸¡à¸Ń":2459,"ens":2460,"Ġà¹Ģà¸¡à¸©":2461,"à¸¥à¸¯":2462,"à¹Ģà¸¥à¸Ĥ":2463,"ans":2464,"Ġà¹ģà¸ļà¸ķ":2465,"Ġ35":2466,"Ġà¸Ļà¸§à¸Ķ":2467,"Ġà¸Ħà¸§à¸²à¸¡à¸ľ":2468,"Ġà¹Ģà¸Łà¸Ńà¸£":2469,"Ġà¸¯à¸¥à¸¯":2470,"Ġà¹ģà¸Ĭà¸¡à¸Ľ":2471,"Ġval":2472,"Ġà¸Ľà¸£à¸°à¸Īà¸³à¸Ľ":2473,"à¸ĩà¹Ģà¸¨":2474,"ĠCl":2475,"Ġà¸Ĥà¸§à¸²":2476,"Ġà¸Ķà¸²à¸£à¸²":2477,"Ġà¸ģà¸£à¸°à¸Ķà¸²à¸©":2478,"Ġà¸Ķà¸Ńà¸ģà¹Ħà¸¡":2479,"à¸²à¸£à¸²à¸Ĭà¸ģà¸²à¸£":2480,"ust":2481,"Ġà¸ģà¸£à¸°à¸Īà¸ģ":2482,"à¸Ńà¸ªà¸Ńà¸ĩ":2483,"à¸ĩà¹Ģà¸¨à¸ª":2484,"ĠHD":2485,"Ġà¸«à¸¥à¸§à¸ĩà¸ŀ":2486,"ung":2487,"Ġà¹ģà¸Ĺà¸ļ":2488,"à¹Ģà¸Ľà¸Ńà¸£":2489,"à¸¢à¸Ĭ":2490,"à¸ģà¸«à¸Ļ":2491,"à¹Ħà¸¥":2492,"à¸Ļà¸«à¸¥":2493,"Ġà¹ī":2494,"ices":2495,"Ġà¸£à¸§à¸ļà¸£":2496,"à¸¡à¸Ħ":2497,"à¸Ķà¸¥à¸Ńà¸ĩ":2498,"ĠAd":2499,"à¸Ńà¸Ł":2500,"à¹Ģà¸¥à¸¢":2501,"qu":2502,"Ġà¸ĸà¸§à¸²à¸¢":2503,"Ġà¸ªà¸ĸà¸²à¸Ļà¸ģà¸²à¸£à¸ĵ":2504,"à¸ĩà¹ģà¸§à¸Ķà¸¥":2505,"à¸Ļà¸²à¸¢à¸Ļ":2506,"à¸²à¸Ļà¸«à¸Ļ":2507,"à¸Ķà¸Ĭà¸Ńà¸ļ":2508,"Ġ2558":2509,"à¸ªà¸£à¸°":2510,"à¸²à¸¢à¸Ĺ":2511,"à¸§à¸ģà¸ª":2512,"à¸§à¸ģà¸ªà¸ļà¸²à¸¢":2513,"Ġà¸ªà¸°à¸Ķà¸§à¸ģà¸ªà¸ļà¸²à¸¢":2514,"Ġà¸Ħà¸³à¸ĸà¸²à¸¡":2515,"à¸Ļà¸«à¸¢":2516,"à¸ģà¸£à¸°à¸Ĺà¸ļ":2517,"Ġà¸£à¸§à¸ļà¸£à¸§à¸¡":2518,"à¸²à¸Ļà¸ŀ":2519,"ple":2520,"à¸Ļà¹Ħà¸Ľà¹Ħà¸Ķ":2521,"à¸§à¸ĩà¸Īà¸£":2522,"Ġà¸ªà¸¢à¸²à¸¡":2523,"Ġà¸ĭà¸°":2524,"Ġà¸ģà¸²à¸£à¸ļà¸£":2525,"à¸ļà¸Ĥ":2526,"à¸£à¸Ńà¸ĩ":2527,"Ġà¸ªà¸§à¸¡":2528,"à¸²à¸Īà¸Ń":2529,"ED":2530,"Ġà¹ģà¸Ĥà¸Ļ":2531,"à¸ģà¸ĸ":2532,"à¸ļà¸¡":2533,"ĵà¸ĳ":2534,"ire":2535,"Ġà¹Ĥà¸ļà¸£à¸²à¸ĵ":2536,"Ġà¹Ģà¸¡à¸©à¸²à¸¢à¸Ļ":2537,"à¸Ķà¸ĩà¸²à¸Ļ":2538,"Ġà¸ľà¸Ļ":2539,"Ð°":2540,"Ġà¸Ĥà¸ĵà¸°à¸Ļ":2541,"à¸²à¸Ĭà¸²à¸ķ":2542,"à¸¡à¸°":2543,"à¸Ļà¸Ĭà¸Ńà¸ļ":2544,"à¹Ĥà¸Ļà¸¡":2545,"Ġà¸ľà¸¥à¸ģà¸£à¸°à¸Ĺà¸ļ":2546,"uk":2547,"à¸Ļà¸ľ":2548,"erm":2549,"Ġà¸Ħà¸³à¸ª":2550,"à¸²à¸¢à¸łà¸²à¸ŀ":2551,"end":2552,"à¸Ħà¸£à¸Ńà¸ĩ":2553,"Ġà¸Ĺà¸³à¸«à¸Ļ":2554,"Ġà¹Ĥà¸Ħà¸£à¸ĩà¸ªà¸£":2555,"ick":2556,"à¸Ńà¸¡à¸ķ":2557,"ood":2558,"Ġ01":2559,"à¸Ķà¸Ĺà¸³":2560,"à¸ļà¸£à¸ĸ":2561,"Ġà¹ģà¸£":2562,"à¸ķà¹Ĥà¸Ļà¸¡":2563,"80":2564,"à¸ķà¸ģà¸£à¸£à¸¡":2565,"à¸ĩà¸«à¸§à¸°":2566,"à¹ģà¸Ļà¸°à¸Ļà¸³":2567,"Ġà¸ģà¸¡":2568,"à¸²à¸ľ":2569,"Ġà¹Ĥà¸Ķà¸Ķà¹Ģà¸Ķ":2570,"AT":2571,"Ġà¸«à¸²à¸Ķ":2572,"à¹Ħà¸ĭà¸Ļ":2573,"à¸Ļà¹Ģà¸§à¸¥à¸²":2574,"à¸ĩà¹Ģà¸ģà¸ķ":2575,"à¸ģà¸İ":2576,"Ġà¸ģà¸²à¸£à¸ķà¸¥à¸²à¸Ķ":2577,"ĠSBOBET":2578,"Ġà¸Ĭà¸°":2579,"à¸Ńà¸ļà¸£à¸¡":2580,"à¸ĩà¸Ĭ":2581,"à¸¢à¸ļà¹Ģà¸Ĺ":2582,"Ġà¸Īà¸Ķ":2583,"Ġà¹Ģà¸«à¸¡à¸²à¸°à¸ģ":2584,"Ġco":2585,"à¸Īà¸ŀà¸£à¸°":2586,"à¸ªà¸¥":2587,"à¸ªà¸ĸ":2588,"Ġvar":2589,"à¸§à¸ļà¸Ħ":2590,"Ġà¸Ļà¸²à¸¬":2591,"Ġà¸¡à¸ģà¸£":2592,"Ġà¸ģà¸²à¸£à¸Ļà¸³":2593,"à¸¥à¸¡":2594,"à¸ŀà¸ķ":2595,"gle":2596,"Ġà¸£à¸ļ":2597,"IS":2598,"Ġà¸Ĥà¸¢":2599,"Ġà¸§à¸ĩà¸ģà¸²à¸£":2600,"à¸Ńà¸Ķà¸Ķà¸³":2601,"EN":2602,"Ġà¸ķà¸¥à¸Ńà¸Ķà¹Ģà¸§à¸¥à¸²":2603,"ĠSer":2604,"à¸Ľà¸£à¸°à¸ģà¸Ńà¸ļà¸ģà¸²à¸£":2605,"Ġà¸«à¸Ńà¸¡":2606,"à¸ļà¸£à¸²à¸ĩà¸§":2607,"à¹ģà¸ŀà¸ĩ":2608,"Ðµ":2609,"Ġà¸Ħà¸Ļà¹ĥà¸Ļ":2610,"Ġà¸ªà¸Ńà¸Ķ":2611,"ach":2612,"à¸Ħà¸§à¸²à¸¡à¸ªà¸°à¸Ķà¸§à¸ģ":2613,"ink":2614,"Ġà¹ĥà¸Ļà¸Ĺ":2615,"Ġà¸¡à¸ģà¸£à¸²à¸Ħà¸¡":2616,"Ġà¹ģà¸Ńà¸ŀ":2617,"act":2618,"Ġà¸Ħà¸²à¸£à¸²":2619,"ond":2620,"à¹ģà¸Ķà¸Ķ":2621,"iew":2622,"Ġà¸ģà¸£à¸ģà¸İ":2623,"à¸©à¸ł":2624,"Ġà¹ģà¸Ľà¸¥à¸ĩ":2625,"Ġà¸ªà¸¡à¸Ńà¸ĩ":2626,"Ġà¸¿":2627,"Ġà¸Ĭà¸§à¸Ļ":2628,"à¸ģà¹Ģà¸ªà¸ļ":2629,"Ġà¸Ĺà¸³à¸¥à¸²à¸¢":2630,"Ġvalgus":2631,"Ġà¸ĺà¸£à¸£à¸¡à¸Ķà¸²":2632,"à¸²à¹Ħà¸«à¸£":2633,"ĠTH":2634,"Ġà¹ģà¸¡à¸Ļ":2635,"Ġà¸ļà¸²à¸ĩà¸ª":2636,"à¸ŀà¹Ģà¸Ķ":2637,"ree":2638,"Ġà¸Ļà¸Ħ":2639,"à¹Ģà¸ģà¸©à¸ķà¸£":2640,"à¸ģà¸İà¸«à¸¡à¸²à¸¢":2641,"à¸³à¸Ķ":2642,"Ġby":2643,"à¸¢à¸ª":2644,"Ġà¸ģà¸²à¸£à¸Ĥ":2645,"à¹ģà¸«à¸¥à¸°":2646,"Ġà¹ĥà¸Ķà¹Ĩ":2647,"à¸Ķà¹Ģà¸Ĭ":2648,"à¸£à¸ª":2649,"à¸Ļà¸ķà¸ģ":2650,"à¸Ķà¸¢à¸Ńà¸Ķ":2651,"à¸ĵà¸«":2652,"Ġà¸ģà¸£à¸ģà¸İà¸²à¸Ħà¸¡":2653,"Ġà¸Ľà¸²":2654,"Ġà¸ģà¸²à¸£à¸Ń":2655,"Ġà¸ªà¹Ģà¸ķ":2656,"Ġà¸ŀà¸¤à¸©à¸ł":2657,"à¸Ļà¸Ħà¸ĩ":2658,"à¸²à¸Ķà¹Ģà¸Ī":2659,"Ġà¸ģà¸²à¸£à¸Ī":2660,"à¸ļà¸ģ":2661,"Ġà¸ŀà¸£à¸£à¸Ħ":2662,"Ġà¹Ģà¸ªà¸²à¸£":2663,"oogle":2664,"Ġà¸«à¸Ļà¸²":2665,"Ġà¸Īà¸Ńà¸¡":2666,"Ġà¸ģà¸²à¸£à¸ªà¸Ńà¸Ļ":2667,"Ġà¸Ńà¸²à¸ļ":2668,"Ġà¹Ģà¸¢à¸²à¸§":2669,"Ġà¸Ńà¸³à¸Ļà¸²à¸Ī":2670,"à¸Ńà¸Ĥà¸²à¸¢":2671,"Ġà¸Ńà¸Ńà¸Ł":2672,"Ġà¸ģà¸©":2673,"à¹Ģà¸ģà¸°":2674,"à¸¥à¸°à¸Ħà¸£":2675,"Ġà¸©":2676,"à¸ĩà¹ģà¸¡":2677,"à¸Ħà¸§à¸²à¸¡à¸ªà¸³à¸Ħ":2678,"à¸Ĭà¸Ļà¸°":2679,"Ġà¸Ĭà¸²à¸£":2680,"à¹Ĥà¸Ńà¹Ģà¸ģà¸°":2681,"Ġ70":2682,"Ġà¸£à¸ªà¸Ĭà¸²à¸ķ":2683,"à¹Ĥà¸¥à¹Ģà¸¡à¸ķà¸£":2684,"Ġà¹ģà¸ľà¸¥":2685,"à¹ĸ":2686,"Ġà¸Ħà¸²à¸£à¸²à¹Ĥà¸Ńà¹Ģà¸ģà¸°":2687,"Ġ45":2688,"Ġà¸«à¸§à¸²à¸Ļ":2689,"à¸Ļà¸§à¸²à¸Ħà¸¡":2690,"Ġà¹Ĥà¸Ķà¸¢à¸ķà¸£à¸ĩ":2691,"Ġà¹Ħà¸Ĺ":2692,"à¸Ńà¸ĩà¹ĥà¸Ĭ":2693,"ev":2694,"à¸§à¸²":2695,"40":2696,"à¸¡à¸Ĭ":2697,"Ġà¹ģà¸ĸà¸§":2698,"11":2699,"Ġà¸§à¸Īà¸°":2700,"ont":2701,"Ġà¸ªà¸¡à¸²à¸£":2702,"aw":2703,"à¸ĩà¸Īà¸°":2704,"à¸ĩà¸Īà¸²à¸ģà¸Ļ":2705,"à¹Ģà¸ªà¸ŀà¸ķ":2706,"Ġà¸«à¸¡à¸²à¸¢à¹Ģà¸¥à¸Ĥ":2707,"per":2708,"à¸Ļà¸ľà¸¥":2709,"ish":2710,"Ġà¹ĵ":2711,"Ġ500":2712,"Ġà¹ģà¸Ļà¸§à¸Ĺà¸²à¸ĩ":2713,"Ġà¸Ħà¸§à¸²à¸¡à¸Īà¸£":2714,"Ġà¸ŀà¸¤à¸©à¸łà¸²à¸Ħà¸¡":2715,"à¸Ńà¸¢à¸¥à¸°":2716,"Ġà¸Ĺà¸°":2717,"Ġà¸ªà¸²à¸ĺà¸²à¸£à¸ĵ":2718,"Ġà¹ģà¸Ľà¸¥à¸ģ":2719,"uro":2720,"Ġà¹ģà¸Ńà¸Ļ":2721,"à¸łà¸²":2722,"à¸Ĺà¸¢à¸²à¸Ļ":2723,"Ġà¸ģà¸²à¸ĩà¹Ģà¸ģà¸ĩ":2724,"Ġà¹Ħà¸«à¸§":2725,"AM":2726,"Ġ2557":2727,"à¸Ķà¸Ļ":2728,"Ġà¸ŀà¸¤à¸ķ":2729,"Ġà¸¡à¸Ńà¹Ģà¸ķà¸Ńà¸£":2730,"à¸Ńà¸Ļà¹Ħà¸Ĥ":2731,"à¸Ńà¸Ļà¸²à¸Ħà¸ķ":2732,"sh":2733,"à¸§à¸Ľà¸£à¸°à¹Ģà¸Ĺà¸¨":2734,"pt":2735,"ork":2736,"90":2737,"Ġà¸¢à¸²à¸¡":2738,"à¸Ĺà¸£à¸ĩ":2739,"à¸Ľà¸ı":2740,"Ġhttps":2741,"à¸ĩà¸Ħà¸§à¸²à¸¡":2742,"à¸ªà¸Ńà¸ĩ":2743,"à¸Ńà¸Ļà¹Ħà¸«à¸§":2744,"own":2745,"ith":2746,"à¸ĩà¸§à¸¥":2747,"Ġà¸Ķà¸Ļà¸ķà¸£":2748,"à¸İà¸£":2749,"à¸Ļà¸«":2750,"à¸¢à¸¥":2751,"à¸ĵà¸«à¸ł":2752,"Ġà¸Ħà¸ĵ":2753,"Ġ81":2754,"ĠiPhone":2755,"à¸Ļà¸¡à¸²":2756,"Ġà¹Ģà¸ªà¸²":2757,"à¸Ļà¸Ļà¸³":2758,"à¸Ńà¸ĩà¸Ļà¸Ńà¸Ļ":2759,"ime":2760,"à¹Ģà¸Ĥà¸ķ":2761,"ame":2762,"Ġà¸Ńà¸Ńà¸ª":2763,"ory":2764,"Ġà¹Ģà¸Ľà¸Ńà¸£":2765,"88":2766,"à¸ŀà¸¢à¸²à¸ģà¸£":2767,"ber":2768,"à¸ļà¸ªà¸¡":2769,"OS":2770,"à¸ªà¸§":2771,"Ġ33":2772,"ly":2773,"Ġà¸ªà¸°à¸ªà¸¡":2774,"Ġà¹ĥà¸Ļà¸Ńà¸Ļà¸²à¸Ħà¸ķ":2775,"à¹Ħà¸«à¸¥":2776,"à¸ªà¹Ģà¸ĭ":2777,"à¸£à¸²à¸Ĭà¸ģà¸²à¸£":2778,"à¸§à¸¡à¸ĩà¸²à¸Ļ":2779,"à¹Ĥà¸Ķà¸¢":2780,"Ġà¹ģà¸Īà¸ģ":2781,"à¸Ļà¹Ģà¸Ī":2782,"Ġà¸¡à¸ĩà¸Ħà¸¥":2783,"à¸ķà¸°":2784,"à¸º":2785,"ix":2786,"ower":2787,"Ġà¸łà¸²à¸¢à¸Ļà¸Ńà¸ģ":2788,"ada":2789,"Ġà¸Ħà¸§à¸²à¸¡à¸Ķ":2790,"Ġà¹Ģà¸§à¸¥":2791,"Ġà¸ģà¸²à¸£à¹Ģà¸ĩ":2792,"out":2793,"Ġà¹ģà¸Ńà¸¥":2794,"ous":2795,"à¸¡à¸¢":2796,"à¸Łà¸Ńà¸£":2797,"Ġà¸¡à¸Ńà¸ĩà¹Ģà¸«":2798,"ĠLike":2799,"Ġ!!!":2800,"Ġà¸ľà¸¥à¹Ħà¸¡":2801,"à¹ĥà¸ļ":2802,"Ġà¸Ļà¸³à¹Ħà¸Ľ":2803,"Ġà¸Ńà¸ª":2804,"Ġ55":2805,"à¸ģà¸ģà¸²à¸£":2806,"à¸²à¸ĩà¸¡à¸²à¸ģ":2807,"Ġà¸Ļà¸²à¸¡":2808,"Ġà¸¥à¸²à¸Ķ":2809,"Ġà¸Ļà¸Ļà¸Ĺ":2810,"Ġà¸ŀà¸Ńà¸Ķ":2811,"à¸Ļà¹Ħà¸¡":2812,"à¸ĩà¹ĥà¸«à¸į":2813,"à¸Ħà¸¥à¸²à¸ģà¸£":2814,"romb":2815,"Ġà¸Ħà¸§à¸²à¸¡à¹ģà¸Ĥ":2816,"âĢĭ":2817,"à¹ģà¸§à¸£":2818,"AL":2819,"AS":2820,"Ġ06":2821,"Ġà¸Ħà¸ĩà¸Īà¸°":2822,"tern":2823,"Ð¸":2824,"ĠFacebook":2825,"à¸²à¸¢à¸£":2826,"à¸Ķà¸Ń":2827,"à¹Ģà¸Īà¸Ļ":2828,"Ġà¹Ħà¸Ľà¸Ķ":2829,"ĠOn":2830,"Ġà¸ĩà¸ļà¸Ľà¸£à¸°à¸¡à¸²à¸ĵ":2831,"mat":2832,"à¸ĵà¹ģà¸¡":2833,"Ġà¹Ĥà¸¥à¸«":2834,"Ġà¸ªà¸Ľà¸Ńà¸£":2835,"Ġà¸ģà¸£à¸°à¸Ĭ":2836,"à¸ģà¸²à¸£à¸¨":2837,"à¸Ĥà¸§":2838,"Ġà¹Ģà¸Ĺà¸¨à¸ļà¸²à¸¥":2839,"à¸Ļà¹ĥà¸«à¸¡":2840,"à¸²à¸§à¸ªà¸²à¸£":2841,"Ġne":2842,"à¹Ģà¸¡à¸¥":2843,"à¸Ĺà¸Ńà¸ĩ":2844,"à¸Ķà¸Ľà¸ģà¸ķ":2845,"Ġà¸Ńà¸Ńà¸ģà¸ģà¸³à¸¥":2846,"à¸£à¸²à¸¡":2847,"able":2848,"Ġà¸ĩà¸²à¸¡":2849,"Ġ07":2850,"Ġà¸ģà¸İ":2851,"à¸Ļà¸²à¸¢":2852,"Ġà¸ļà¸²à¸ĩà¸Ħà¸£":2853,"Ġà¸īà¸¥":2854,"ivers":2855,"à¸Ńà¸ĩà¸Ĺà¸²à¸ĩ":2856,"ïľ":2857,"Ġà¸Ľà¸²à¸£":2858,"à¸Ńà¸Ńà¸²à¸Ĭ":2859,"Ġà¸«à¸¡à¸²à¸¢à¸Ħà¸§à¸²à¸¡":2860,"Ġà¹ģà¸Ķà¸Ļ":2861,"Ġch":2862,"IT":2863,"Ġsh":2864,"à¸ģà¸Ĳà¸²à¸Ļ":2865,"Ġà¹ģà¸Ļà¸§à¸Ħ":2866,"ES":2867,"à¸Īà¸³à¸«à¸Ļ":2868,"Ġà¸īà¸²à¸ģ":2869,"Ġà¸ªà¸°à¸ŀà¸²à¸Ļ":2870,"Ġà¸¢à¸²à¹Ģà¸ªà¸ŀà¸ķ":2871,"lo":2872,"à¸ķà¹ĥà¸Ī":2873,"Ġà¸Ĺà¸°à¹Ģà¸ļ":2874,"Ġï¿½":2875,"à¸Ļà¸²à¸Ķ":2876,"Ġ300":2877,"à¸²à¸ĩà¹Ģà¸Ĭ":2878,"Ġà¸§à¸Ļ":2879,"à¸Ħà¸§à¸²à¸¡à¸ªà¸³à¹Ģà¸£":2880,"ress":2881,"ian":2882,"Ġà¸ĸà¸Ńà¸Ķ":2883,"à¸²à¸Ĭà¸Ļà¸°":2884,"Ġà¹Ģà¸«à¸¢":2885,"Ġà¸Ľà¸£à¸°à¸ªà¸ļà¸Ħà¸§à¸²à¸¡à¸ªà¸³à¹Ģà¸£":2886,"IC":2887,"Ġà¹ģà¸ķà¸ģà¸ķ":2888,"Ġà¹Ĥà¸Łà¸Ļ":2889,"à¸ªà¸²à¸¢":2890,"ld":2891,"Ġà¸£à¸²à¸¢à¸Ĭ":2892,"Ġà¸«à¸¥à¸ĩ":2893,"ãĤ":2894,"rombop":2895,"hlebitis":2896,"rombophlebitis":2897,"Ġà¹Ĥà¸£à¸Ħà¸ľ":2898,"Ġà¸¡à¸°à¹Ģà¸£":2899,"ake":2900,"Ġà¸ģà¸£à¸°à¸Īà¸²à¸¢":2901,"à¸¡à¸łà¸²à¸ŀ":2902,"ĠNew":2903,"Ġà¸Ĺà¸³à¹Ģà¸¥":2904,"à¸Ľà¸ķ":2905,"à¸²à¸¢à¸Ĺà¸Ńà¸Ķ":2906,"Ġà¹Ģà¸¢à¸Ńà¸£":2907,"à¸Ńà¸ĩà¸Ī":2908,"Ġà¸Ħà¸³à¸ķà¸Ńà¸ļ":2909,"Ġà¹Ģà¸Īà¸²à¸°":2910,"à¸ģà¸¢à¸łà¸²à¸ŀ":2911,"à¹ģà¸¥à¸°":2912,"à¹Ĥà¸Ĺà¸£":2913,"Ġà¹Ģà¸¢à¸²à¸§à¸Ĭà¸Ļ":2914,"att":2915,"sk":2916,"25":2917,"Ġà¸«à¸¡à¸§à¸Ķ":2918,"à¹Ģà¸ģà¸¥":2919,"à¸ķà¸Ńà¸¥":2920,"Ġà¹Ģà¸ªà¸¡":2921,"Ġà¸ģà¸²à¸£à¸Ľà¸£":2922,"à¸¡à¸§":2923,"Ġà¹Ģà¸Łà¸ª":2924,"Ġà¹Ĥà¸ĭà¸Ļ":2925,"Ġà¸Ħà¸§à¸²à¸¡à¹Ģà¸Ĥ":2926,"à¸²à¸Ľà¸£à¸°":2927,"Ġà¸Ľà¸°":2928,"ĠPh":2929,"Ġà¸§à¸ĩà¸¨":2930,"à¸Ĳà¸Ń":2931,"Ġà¸Ħà¸³à¹ģà¸Ļà¸°à¸Ļà¸³":2932,"à¸Ńà¹Ģà¸£":2933,"Ġà¸¢à¸²à¸§à¸Ļà¸²à¸Ļ":2934,"ey":2935,"à¸Ķà¸«à¸Ļ":2936,"Ġà¸£à¸°à¸ļà¸²à¸¢":2937,"Ġà¹Ģà¸ªà¸Ķ":2938,"Ġà¸£à¸²à¸¡":2939,"Ġà¸Ĺà¸²à¸ĩà¹Ģà¸¥":2940,"Ġà¸Īà¸²à¸Ļ":2941,"Ġà¹ģà¸Ĭà¸£":2942,"à¸Ńà¹Ģà¸ªà¸Ļà¸Ń":2943,"Ġà¹Ģà¸ļà¸¥":2944,"à¸Ķà¸ĭ":2945,"ĠUSA":2946,"Ġà¸ļà¸£à¸£à¸Ķà¸²":2947,"à¸©à¸Ĳ":2948,"Ġpro":2949,"........":2950,"ĠAs":2951,"Ġà¸Ńà¸Ńà¸ªà¹Ģà¸ķà¸£":2952,"à¸Ļà¸²à¸Ĺ":2953,"ath":2954,"hlebologist":2955,"à¸¢à¸ĩà¸£à¸²à¸¢":2956,"Ġà¸ªà¸ĩà¸Ħà¸£à¸²à¸¡":2957,"Ġvarices":2958,"Ġ34":2959,"à¸²à¸Ļà¸«à¸¥":2960,"ĠAir":2961,"ug":2962,"à¸Ļà¸Ĺà¸²à¸ĩà¸ģà¸²à¸£":2963,"Ġà¹Ģà¸Ĺà¸¨à¸ģà¸²à¸¥":2964,"à¸§à¸¢à¸ķ":2965,"à¸ĩà¸ļ":2966,"Ġà¸Ħà¸§à¸²à¸¡à¹Ģà¸Ĭ":2967,"à¸įà¸²":2968,"Ġà¸Ķà¸³à¸£à¸ĩ":2969,"Ġà¸Ľà¸£à¸°à¸ģà¸§à¸Ķ":2970,"ĠAnd":2971,"à¸£à¸²à¸Ī":2972,"Ġpl":2973,"Ġà¸ļà¸²à¸ĩà¸Ĺ":2974,"à¸ĵà¸Ħ":2975,"Ġ2556":2976,"Ġad":2977,"à¸ĺà¸¢à¸¡":2978,"à¸¢à¸§à¸¢":2979,"Ġà¸Ľà¸£à¸°à¸¢":2980,"Ġà¸¡à¸«à¸²à¸Ĭà¸Ļ":2981,"à¸ģà¸Ľà¸£à¸°":2982,"Ġà¸Ħà¸§à¸²à¸¡à¸Ń":2983,"à¸ģà¸³à¸¥":2984,"Ġ2015":2985,"à¸ªà¸§à¸Ļ":2986,"Ġà¸ªà¸ĩà¸ª":2987,"ĠCol":2988,"Ġà¸§à¸Ń":2989,"à¸Ĺà¸°à¹Ģà¸¥":2990,"Ġà¸Ĺà¸Ńà¸Ķ":2991,"amb":2992,"Ġà¸¡à¸²à¸¢":2993,"Ġà¸Īà¸¡":2994,"à¸¢à¸²à¸§":2995,"à¹Ĥà¸Ľà¸£":2996,"35":2997,"à¸Ńà¸ŀ":2998,"à¸Ĺà¸ĺà¸¨":2999,"à¸§à¹Ģà¸£":3000,"Ġà¸Ľà¸ģà¸Ľ":3001,"à¸²à¸«à¸²à¸ģ":3002,"Ġà¸ķà¸£à¸²":3003,"à¸Ľà¸£à¸°à¸ªà¸ļ":3004,"ĠSup":3005,"Ġà¸Ħà¸Ńà¸¥":3006,"à¸ļà¸Ľ":3007,"Ġà¸ļà¸²à¸Ļ":3008,"à¸²à¸¡à¹Ģà¸Ļ":3009,"Ġà¸ªà¸ķà¸£":3010,"à¸ľà¸ªà¸¡":3011,"ign":3012,"Ġà¹Ģà¸¥à¸Ĥà¸Ĺ":3013,"à¹ģà¸Ļà¸§":3014,"AC":3015,"Ġà¸¡à¸Ńà¸ĩà¸«à¸²":3016,"à¹ģà¸ŀà¸£":3017,"port":3018,"à¸Ĳà¸Ńà¹Ģà¸¡à¸£":3019,"Ġ87":3020,"Ġà¸ļà¸§à¸ģ":3021,"60":3022,"ĠGoogle":3023,"à¸Ńà¸ĩà¸¢à¸Ļà¸ķ":3024,"Ġà¸¢à¸°":3025,"Ġà¸ĩà¸ļ":3026,"à¹ģà¸Ń":3027,"à¸ģà¸©à¸£":3028,"ich":3029,"Ġà¹ģà¸ļà¸ķà¹Ģà¸ķà¸Ńà¸£":3030,"à¸Ńà¸ªà¸Ńà¸ļ":3031,"hai":3032,"à¸¡à¹Ħà¸Ľ":3033,"Ġà¸Ĺà¸Ķà¸¥à¸Ńà¸ĩ":3034,"à¹Ķ":3035,"à¸Ķà¸§à¸ĩ":3036,"ction":3037,"Ġà¸¡à¸²à¸Ķ":3038,"ĠBe":3039,"Ġde":3040,"ÑĤ":3041,"Ġà¸ģà¸²à¸¢":3042,"Ġ04":3043,"Ġthrombophlebitis":3044,"à¸ģà¸Ĭà¸²à¸¢":3045,"à¸Ńà¸¢à¸ģà¸§":3046,"à¹Ģà¸Ĺà¸²":3047,"Ġ48":3048,"Ġà¸Īà¸ĩ":3049,"Ġà¸£à¸ĸà¸ļ":3050,"Ġà¸ŀà¸¡":3051,"Ġà¸«à¸¡à¸²à¸¢à¸Ħà¸§à¸²à¸¡à¸§":3052,"à¸¥à¸ķ":3053,"Ġà¸Ħà¸§à¸²à¸¡à¸¢":3054,"Ġà¸Ľà¸£à¸°à¹Ģà¸¡":3055,"Ġà¸¥à¸Ńà¸¢":3056,"Ġà¸«à¸¡à¸²":3057,"à¸³à¸ģà¸§":3058,"Ġà¸ªà¸Ļà¸²à¸¡à¸ļ":3059,"Ġà¸Ľà¸£à¸°à¸ªà¸²à¸Ļ":3060,"Ġà¸ŀà¸²à¸£":3061,"Ġà¸ªà¸ĸà¸²à¸Ľ":3062,"Ġà¹Ģà¸Ńà¸ģ":3063,"Ġà¹Ĥà¸Īà¸Ĺà¸¢":3064,"Ġà¸Ħà¸§à¸²à¸¡à¹Ģà¸«":3065,"à¹Ģà¸ŀà¸²à¸°":3066,"Ġà¸Ĥà¸Ńà¸ĩà¹ģà¸Ĺ":3067,"à¸ŀà¸£à¸£à¸ĵ":3068,"à¸Ńà¸Ľà¸Ľ":3069,"à¸Ħà¸£à¸ĩ":3070,"à¸²à¸©à¸ĵ":3071,"Ġ03":3072,"Ġà¸¢à¸Ńà¸Ķà¸Ļ":3073,"à¸¡à¸łà¸²à¸©à¸ĵ":3074,"à¹Ħà¸ģ":3075,"Ġà¸ªà¸£à¸£à¸ŀ":3076,"à¸£à¸£à¸ł":3077,"à¸£à¸£à¸ĸ":3078,"à¸²à¸«à¸²":3079,"Ġ05":3080,"à¸Ńà¸ĩà¹Ģà¸£":3081,"à¸¡à¸Ħà¸£à¸Ńà¸ĩ":3082,"ĠLe":3083,"Ġà¸ĩà¸§à¸Ķ":3084,"Ġà¸ģà¸²à¸£à¸§":3085,"Ġà¸ĭà¸²à¸Ļ":3086,"à¸¨à¸²":3087,"à¸ĩà¹ģà¸ģ":3088,"à¸ŀà¹Ģà¸Ķà¸Ĺ":3089,"ĠUnivers":3090,"à¸¢à¸§à¸¢à¸²":3091,"Ġtr":3092,"ros":3093,"à¸³à¹Ģà¸£":3094,"ary":3095,"old":3096,"Ġà¸ģà¸²à¸£à¸Ľà¸ı":3097,"à¸Ķà¸Ī":3098,"Ġà¸£à¸ĸà¹Ħà¸Ł":3099,"à¸£à¸©à¸°":3100,"Ġà¸Ļà¸³à¹Ģà¸Ĥ":3101,"à¸ķà¸³":3102,"à¸ĩà¸§":3103,"à¸Ľà¸ģà¸Ħà¸£à¸Ńà¸ĩ":3104,"à¸¢à¸Ńà¸ĩ":3105,"à¸²à¸ĩà¸«":3106,"Ġà¸Ńà¸²à¸§":3107,"à¸ĺà¸¢à¸²":3108,"Ġà¹Ģà¸ģà¸£":3109,"à¸²à¸ķà¸²":3110,"Ġà¸ģà¸³à¹Ħà¸£":3111,"Ġà¸ªà¸łà¸²":3112,"ĠSc":3113,"à¸ģà¹Ģà¸ģà¸Ńà¸£":3114,"22":3115,"à¹Ħà¸«à¸¡":3116,"ĠFor":3117,"Ġà¹Ģà¸¥à¸Ń":3118,"ase":3119,"Ġà¸Ńà¸ł":3120,"à¹ģà¸Ĺà¸ģ":3121,"Ġà¹Ģà¸ĭà¸Ļà¸ķ":3122,"à¸§à¸ķ":3123,"Ġ>>":3124,"à¸Ńà¸Ļà¹ģà¸Ń":3125,"ĠHot":3126,"Ġà¸ªà¸²à¸£à¸°":3127,"à¸ĩà¸ģà¸£":3128,"à¹Ģà¸Īà¸£":3129,"Ġà¸Ħà¸²à¸Ĺ":3130,"Ġ37":3131,"oft":3132,"ĠTe":3133,"à¸²à¸Ńà¸¢":3134,"Ġà¸Ĥà¸§à¸Ķ":3135,"Ġà¸Ľà¸£à¸°à¸ģà¸²à¸£":3136,"Ġà¹Ģà¸ľà¸¢à¹ģà¸ŀà¸£":3137,"ĠâĢĶ":3138,"à¸Ĥà¸Ń":3139,"à¸Ńà¹Ģà¸Ľà¸¥":3140,"Ġà¸ģà¸£à¸²à¸":3141,"à¸ĸà¸¡":3142,"ool":3143,"à¸Ĭà¸Ļà¸°à¹Ģà¸¥":3144,"Ġà¸£à¸°à¸§":3145,"Ġà¸Ńà¸ļà¸£à¸¡":3146,"Ġà¸ģà¸³à¹ģà¸ŀà¸ĩ":3147,